{
    "title":"english",
    "description":{
        "partEmail":"Please enter a valid email address",
        "part":"English",
        "part0":"Sing In",
        "part1":"Unlimited movies, TV shows, and more.",
        "part2":"Watch anywhere. Cancel anytime.",
        "part3":"Ready to watch? Enter your email to create or restart your membership.",
        "part4":"Email address",
        "part5":"Get started",
        "part6":"Enjoy on your TV.",
        "part7":"Watch on Smart TVs, Playstation, Xbox, Chromecast, Apple TV, Blu-ray players, and more.",
        "part8":"Download your shows to watch offline.",
        "part9":"Save your favorites easily and always have something to watch.",
        "part10":"Stranger Things",
        "part11":"Downloading...",
        "part12":"Watch everywhere.",
        "part13":"Stream unlimited movies and TV shows on your phone, tablet, laptop, and TV.",
        "part14":"Create profiles for kids.",
        "part15":"Send kids on adventures with their favorite characters in a space made just for them—free with your membership.",
        "part16":"Have an Android Phone? Get our new free plan!",
        "part17":"Watch a selection of new movies and TV shows without adding any payment details!",
        "part18":"Get the app",
        "part19":"Frequently Asked Questions",
        "part20":"What is Netflix?",
        "part21":"Netflix is a streaming service that offers a wide variety of award-winning TV shows, movies, anime, documentaries, and more on thousands of internet-connected devices.",
        "part22":"You can watch as much as you want, whenever you want without a single commercial – all for one low monthly price. There's always something new to discover and new TV shows and movies are added every week!",
        "part23":"How much does Netflix cost?",
        "part24":"Watch Netflix on your smartphone, tablet, Smart TV, laptop, or streaming device, all for one fixed monthly fee. Plans range from 70,000 ₫ to 260,000 ₫ a month. No extra costs, no contracts.",
        "part25":"Where can I watch?",
        "part26":"Watch anywhere, anytime. Sign in with your Netflix account to watch instantly on the web at netflix.com from your personal computer or on any internet-connected device that offers the Netflix app, including smart TVs, smartphones, tablets, streaming media players and game consoles.",
        "part27":"You can also download your favorite shows with the iOS, Android, or Windows 10 app. Use downloads to watch while you're on the go and without an internet connection. Take Netflix with you anywhere.",
        "part28":"How do I cancel?",
        "part29":"Netflix is flexible. There are no pesky contracts and no commitments. You can easily cancel your account online in two clicks. There are no cancellation fees – start or stop your account anytime.",
        "part30":"What can I watch on Netflix?",
        "part31":"Netflix has an extensive library of feature films, documentaries, TV shows, anime, award-winning Netflix originals, and more. Watch as much as you want, anytime you want.",
        "part32":"Is Netflix good for kids?",
        "part33":"The Netflix Kids experience is included in your membership to give parents control while kids enjoy family-friendly TV shows and movies in their own space.",
        "part34":"Kids profiles come with PIN-protected parental controls that let you restrict the maturity rating of content kids can watch and block specific titles you don’t want kids to see.",
        "part35":"Questions? Contact us.",
        "part36":"FAQ",
        "part37":"Investor Relations",
        "part38":"Privacy",
        "part39":"Speed Test",
        "part40":"Help Center",
        "part41":"Jobs",
        "part42":"Cookie Preferences",
        "part43":"Legal Notices",
        "part44":"Account",
        "part45":"Ways to Watch",
        "part46":"Corporate Information",
        "part47":"Only on Netflix",
        "part48":"Media Center",
        "part49":"Terms of Use",
        "part50":"Contact Us"
    }
}