{
    "title":"vietnamese",
    "description":{
        "partEmail":"Vui lòng nhập địa chỉ email hợp lệ",
        "part":"Tiếng Việt",
        "part0":"Đăng nhập",
        "part1":"Chương trình truyền hình, phim không giới hạn và nhiều nội dung khác.",
        "part2":"Xem ở mọi nơi. Hủy bất kỳ lúc nào.",
        "part3":"Bạn đã sẵn sàng xem chưa? Nhập email để tạo hoặc kích hoạt lại tư cách thành viên của bạn.",
        "part4":"Địa chỉ email",
        "part5":"Bắt đầu",
        "part6":"Thưởng thức trên TV của bạn.",
        "part7":"Xem trên TV thông minh, Playstation, Xbox, Chromecast, Apple TV, đầu đĩa Blu-ray và nhiều thiết bị khác.",
        "part8":"Tải xuống nội dung để xem ngoại tuyến.",
        "part9":"Lưu các mục yêu thích của bạn một cách dễ dàng và luôn có nội dung để xem.",
        "part10":"Những điều kỳ lạ",
        "part11":"Đang tải xuống ...",
        "part12":"Xem ở mọi nơi.",
        "part13":"Truyền các bộ phim và chương trình truyền hình không giới hạn trên điện thoại, máy tính bảng, máy tính xách tay và TV của bạn.",
        "part14":"Tạo hồ sơ cho trẻ em.",
        "part15":"Đưa trẻ tham gia các cuộc phiêu lưu với các nhân vật yêu thích của chúng trong một không gian dành riêng cho chúng — miễn phí với tư cách thành viên của bạn.",
        "part16":"Bạn có điện thoại Android? Nhận gói miễn phí mới của chúng tôi!",
        "part17":"Xem tuyển chọn các bộ phim và chương trình truyền hình mới mà không cần thêm bất kỳ chi tiết thanh toán nào!",
        "part18":"Tải ứng dụng",
        "part19":"Các câu hỏi thường gặp",
        "part20":"Netflix là gì?",
        "part21":"Netflix là dịch vụ phát trực tuyến cung cấp nhiều chương trình truyền hình, phim, anime, phim tài liệu từng đoạt giải thưởng và hơn thế nữa trên hàng nghìn thiết bị có kết nối internet.",
        "part22":"Bạn có thể xem bao nhiêu tùy thích, bất cứ khi nào bạn muốn mà không cần một quảng cáo nào - tất cả chỉ với một mức giá thấp hàng tháng. Luôn có điều gì đó mới để khám phá và các chương trình truyền hình và phim mới được thêm vào mỗi tuần!",
        "part23":"Netflix có giá bao nhiêu?",
        "part24":"Xem Netflix trên điện thoại thông minh, máy tính bảng, Smart TV, máy tính xách tay hoặc thiết bị phát trực tuyến của bạn, tất cả với một khoản phí cố định hàng tháng. Các gói từ 70.000 ₫ đến 260.000 ₫ một tháng. Không có thêm chi phí, không có hợp đồng.",
        "part25":"Tôi có thể xem ở đâu?",
        "part26":"Xem mọi lúc mọi nơi. Đăng nhập bằng tài khoản Netflix của bạn để xem ngay lập tức trên web tại netflix.com từ máy tính cá nhân của bạn hoặc trên bất kỳ thiết bị kết nối internet nào cung cấp ứng dụng Netflix, bao gồm TV thông minh, điện thoại thông minh, máy tính bảng, trình phát đa phương tiện và bảng điều khiển trò chơi.",
        "part27":"Bạn cũng có thể tải xuống các chương trình yêu thích của mình bằng ứng dụng iOS, Android hoặc Windows 10. Sử dụng nội dung tải xuống để xem khi bạn đang di chuyển và không có kết nối internet. Mang Netflix theo bạn đến bất cứ đâu.",
        "part28":"Làm cách nào để hủy?",
        "part29":"Netflix rất linh hoạt. Không có hợp đồng khó chịu và không có cam kết. Bạn có thể dễ dàng hủy tài khoản của mình trực tuyến trong hai cú nhấp chuột. Không có phí hủy - bắt đầu hoặc dừng tài khoản của bạn bất cứ lúc nào.",
        "part30":"Tôi có thể xem gì trên Netflix?",
        "part31":"Netflix có một thư viện phong phú bao gồm phim truyện, phim tài liệu, chương trình truyền hình, anime, bản gốc Netflix từng đoạt giải thưởng và hơn thế nữa. Xem bao nhiêu tùy thích, bất cứ lúc nào bạn muốn.",
        "part32":"Netflix có tốt cho trẻ em không?",
        "part33":"Trải nghiệm Netflix Kids được bao gồm trong tư cách thành viên của bạn để cung cấp cho cha mẹ quyền kiểm soát trong khi trẻ em thưởng thức các chương trình truyền hình và phim thân thiện với gia đình trong không gian riêng của chúng.",
        "part34":"Hồ sơ trẻ em đi kèm với tính năng kiểm soát của phụ huynh được bảo vệ bằng mã PIN cho phép bạn hạn chế xếp hạng độ tuổi của nội dung mà trẻ em có thể xem và chặn các tiêu đề cụ thể mà bạn không muốn trẻ xem.",
        "part35":"Câu hỏi? Liên hệ chúng tôi.",
        "part36":"Câu hỏi thường gặp",
        "part37":"Quan hệ đầu tư",
        "part38":"Sự riêng tư",
        "part39":"Kiểm tra tốc độ",
        "part40":"Trung tâm trợ giúp",
        "part41":"Việc làm",
        "part42":"Tùy chọn cookie",
        "part43":"Thông báo pháp lý",
        "part44":"Tài khoản",
        "part45":"Cách xem",
        "part46":"Thông tin công ty",
        "part47":"Chỉ trên Netflix",
        "part48":"Trung tâm Truyền thông",
        "part49":"Điều khoản sử dụng",
        "part50":"Liên hệ chúng tôi",
        "part51":"Trung tâm trợ giúp",
        "part52":"Tham gia Netflix",
        "part53":"Liên hệ với Dịch vụ khách hàng",
        "part54":"Gọi cho chúng tôi từ ứng dụng Netflix",
        "part55":"Liên hệ với Netflix giờ đây đã trở nên dễ dàng hơn bao giờ hết khi bạn liên hệ với chúng tôi qua ứng dụng Netflix trên điện thoại hoặc máy tính bảng iOS hay Android! Bạn được miễn phí khi gọi qua ứng dụng – tất cả những gì bạn cần là kết nối Internet hoặc mạng di động.",
        "part56":"Tải xuống ứng dụng Netfix:",
        "part57":"Bạn có câu hỏi?",
        "part58":"Tìm hiểu cách liên hệ với chúng tôi từ ứng dụng Netflix!",
        "part59":"Gọi cho chúng tôi từ bất kỳ điện thoại nào",
        "part60":"Điện thoại hiện không khả dụng.",
        "part61":"Hãy gọi cho chúng tôi bằng ứng dụng Netflix vì chúng tôi không hỗ trợ qua điện thoại tại quốc gia của bạn.",
        "part62":"Gọi cho chúng tôi",
        "part63":"Trò chuyện trực tuyến",
        "part64":"Bạn sẽ cần có kết nối mạng Internet hoặc kết nối di động.",
        "part65":"Bắt đầu trò chuyện trực tuyến",
        "part66":"Câu hỏi phổ biến",
        "part67":"Làm thế nào để đặt lại mật khẩu?",
        "part68":"Làm thế nào để yêu cầu một bộ phim hoặc chương trình truyền hình?",
        "part69":"Làm thế nào để hủy tài khoản?",
        "part70":"Tại sao Netflix không hoạt động?",
        "part71":"Netflix là gì?",
        "part72":"Tìm câu trả lời khác",
        "part73":"Tìm kiếm",
        "part74":"Điều khoản sử dụng",
        "part75":"Quyền riêng tư",
        "part76":"Tùy chọn cookie",
        "part77":"Thông tin doanh nghiệp",
        "part78":"Netflix là gì?",
        "part79":"Netflix là một dịch vụ phát trực tuyến theo đăng ký, cho phép các thành viên của chúng tôi xem các chương trình truyền hình và phim mà không bị quảng cáo làm phiền trên một thiết bị có kết nối Internet. ",
        "part80":"Bạn cũng có thể ",
        "part81":" tải các chương trình truyền hình và phim",
        "part82":" xuống thiết bị iOS, Android hoặc Windows 10 của mình để xem mà không cần kết nối Internet.",
        "part83":"Nếu bạn đã là thành viên và muốn tìm hiểu về cách sử dụng Netflix, hãy truy cập ",
        "part84":" Bắt đầu với Netflix.",
        "part85":"Chương trình truyền hình và phim",
        "part86":"Nội dung của Netflix khác nhau tùy từng khu vực và có thể thay đổi theo thời gian. Bạn có thể xem nhiều tác phẩm đạt giải thưởng của Netflix, chương trình truyền hình, phim, tài liệu và nhiều nội dung khác.",
        "part87":"Bạn cũng có thể Bạn càng xem nhiều thì Netflix càng có thể đưa ra đề xuất chuẩn xác hơn về các chương trình truyền hình và phim mà bạn có thể sẽ thích.",
        "part88":"Các thiết bị được hỗ trợ",
        "part89":"Bạn có thể xem Netflix trên mọi ",
        "part90":"thiết bị có kết nối Internet ",
        "part91":"và có ứng dụng Netflix, bao gồm TV thông minh, máy chơi game, thiết bị phát trực tuyến, hộp giải mã tín hiệu truyền hình, điện thoại thông minh và máy tính bảng. Bạn cũng có thể xem Netflix trên máy tính bằng một trình duyệt Internet. Bạn có thể xem lại các yêu cầu hệ thống về khả năng tương thích của trình duyệt web và xem đề xuất của chúng tôi về tốc độ Internet để có được trải nghiệm tốt nhất. ",
        "part92":"Bạn cần trợ giúp để thiết lập? Tìm kiếm trong",
        "part93":"để tìm nhà sản xuất của thiết bị bạn đang sử dụng. ",
        "part94":"LƯU Ý:",
        "part95":"Ứng dụng Netflix có thể đã được tải sẵn trên một số thiết bị, hoặc bạn có thể cần tải ứng dụng Netflix về thiết bị của mình. Chức năng của ứng dụng Netflix trên các thiết bị khác nhau có thể khác nhau.",
        "part96":"Các gói dịch vụ và mức giá",
        "part97":"Mỗi gói dịch vụ Netflix quyết định số thiết bị mà bạn có thể dùng để xem Netflix cùng lúc, và liệu bạn muốn xem ở Độ nét tiêu chuẩn (SD), Độ nét cao (HD) hay Độ nét siêu cao (UHD).",
        "part98":"So sánh các gói dịch vụ của chúng tôi và mức giá ",
        "part99":"để chọn gói phù hợp với bạn. Bạn có thể dễ dàng thay đổi gói dịch vụ hoặc hủy trực tuyến bất kỳ lúc nào.",
        "part100":"Bắt đầu!",
        "part101":"Hãy làm theo các bước đơn giản sau đây để bắt đầu xem Netflix ngay hôm nay:",
        "part102":"Truy cập",
        "part103":"Chọn gói dịch vụ ",
        "part104":" phù hợp với bạn.",
        "part105":"Tạo tài khoản bằng cách nhập địa chỉ email và tạo mật khẩu.",
        "part106":"Nhập",
        "part107":"phương thức thanh toán.",
        "part108":"Là thành viên của Netflix, bạn sẽ được tính phí mỗi tháng một lần vào ngày bạn đăng ký. ",
        "part109":"Vậy là xong. Chúc bạn xem Netflix vui vẻ!",
        "part110":"Bạn muốn liên hệ với chúng tôi?",
        "part111":"Bài viết đề xuất",
        "part112":"Bắt đầu với Netflix",
        "part113":"Tính phí và thanh toán",
        "part114":"Thẻ quà tặng Netflix",
        "part115":"Không thể đăng nhập vào Netflix",
        "part116":"Cách tạo và chỉnh sửa hồ sơ",
        "part117":"Đăng nhập để được trợ giúp theo yêu cầu",
        "part118":"Chủ đề phổ biến",
        "part119":"Cách đăng ký Netflix",
        "part120":"Các gói dịch vụ và mức giá",
        "part121":"Không thể đăng nhập vào Netflix",
        "part122":"Không xem được",
        "part123":"Cách thay đổi mật khẩu Netflix",
        "part124":"Netflix yêu cầu đăng ký khi cố gắng đăng nhập",
        "part125":"Netflix cho biết Ứng dụng này không tương thích với thiết bị của bạn.",
        "part126":"Quản lý tài khoản của tôi",
        "part127":"Không thể đăng nhập vào Netflix",
        "part128":"Làm sao để kích hoạt lại tài khoản Netflix",
        "part129":"Email tài khoản Netflix bị thay đổi khi chưa được phép",
        "part130":"Xem Netflix",
        "part131":"Tôi có thể sử dụng những thiết bị nào để phát trực tuyến Netflix?",
        "part132":"Cách xem Netflix trên TV",
        "part133":"Cách tải xuống video để xem ngoại tuyến",
        "part134":"Liên kết nhanh",
        "part135":"Đặt lại mật khẩu",
        "part136":"Cập nhật email",
        "part137":"Nhận trợ giúp để đăng nhập",
        "part138":"Cập nhật phương thức thanh toán",
        "part139":"Yêu cầu chương trình truyền hình hoặc phim",
        "part140":"Email",
        "part141":"Vui lòng nhập email hoặc số điện thoại hợp lệ.",
        "part142":"Vui lòng nhập email hợp lệ.",
        "part143":"Mật khẩu",
        "part144":"Mật khẩu của bạn phải chứa từ 6 đến 60 ký tự.",
        "part145":"Ghi nhớ tôi",
        "part146":"Bạn cần trợ giúp?",
        "part147":"Bạn mới tham gia Netflix?",
        "part148":" Đăng ký ngay.",
        "part149":"Trang này được Google reCAPTCHA bảo vệ để đảm bảo bạn không phải là robot. ",
        "part150":"Thông tin do Google reCAPTCHA thu thập sẽ tuân theo Chính sách Quyền riêng tư and Điều khoản dịch vụ của Google, và được dùng để cung cấp, duy trì và cải thiện dịch vụ reCAPTCHA cũng như các mục đích bảo mật nói chung (thông tin này không được dùng để cá nhân hóa quảng cáo của Google).",
        "part151":"Rất tiếc, chúng tôi không tìm thấy tài khoản nào có địa chỉ email này hoặc mật khẩu không chính xác. Vui lòng thử lại hoặc",
        "part152":"tạo một tài khoản mới",
        "part153":"Điều khoản sử dụng của Netflix",
        "part154":"Netflix cung cấp dịch vụ đăng ký được cá nhân hóa, cho phép thành viên truy cập nội dung giải trí (“nội dung Netflix”) được truyền phát qua mạng Internet đến một số thiết bị được kết nối Internet (“các thiết bị tương thích với Netflix”).",
        "part155":"Như được sử dụng trong các Điều khoản sử dụng này, các thuật ngữ “dịch vụ của Netflix”, “dịch vụ của chúng tôi” hoặc “dịch vụ” đều có nghĩa là dịch vụ được cá nhân hóa do Netflix cung cấp để khám phá và thưởng thức tuyển tập nội dung Netflix, bao gồm tất cả các tính năng và chức năng, đề xuất và đánh giá, các trang web của chúng tôi và giao diện người dùng, cũng như tất cả nội dung và phần mềm liên kết với dịch vụ của chúng tôi.",
        "part156":"Các Điều khoản sử dụng được đặt ra trên trang web này điều chỉnh cách thức bạn sử dụng dịch vụ Netflix. Việc sử dụng mọi dịch vụ trả phí phải tuân theo Điều khoản sử dụng (Các gói dịch vụ trả phí). Việc sử dụng gói dịch vụ miễn phí của chúng tôi phải tuân theo Điều khoản sử dụng (Gói dịch vụ miễn phí).",
        "part157":"Điều khoản sử dụng (Các gói dịch vụ trả phí)",
        "part158":"Các Điều khoản sử dụng (Các gói dịch vụ trả phí) này chỉ điều chỉnh cách thức bạn sử dụng các gói dịch vụ trả phí của chúng tôi (Gói dịch vụ trả phí). Việc sử dụng gói dịch vụ miễn phí của chúng tôi phải tuân theo các Điều khoản sử dụng (Các gói dịch vụ miễn phí) được đặt ra bên dưới.",
        "part159":"1. Gói dịch vụ trả phí",
        "part160":"1.1. Tư cách thành viên Netflix của bạn sẽ tiếp tục cho đến khi bị chấm dứt. Để sử dụng dịch vụ Netflix, bạn phải có quyền truy cập Internet và một thiết bị tương thích với Netflix, đồng thời cung cấp cho chúng tôi một hay nhiều Phương thức thanh toán. “Phương thức thanh toán” có nghĩa là phương thức thanh toán hiện hành, hợp lệ, được chấp nhận, có thể được cập nhật tùy từng thời điểm và có thể bao gồm phương thức thanh toán qua tài khoản của bạn với bên thứ ba. Trừ trường hợp bạn hủy tư cách thành viên của mình trước ngày thanh toán, bạn cho phép chúng tôi tính phí thành viên cho chu kỳ thanh toán tiếp theo vào Phương thức thanh toán (xem mục “Hủy bỏ” dưới đây).",
        "part161":"1.2. Chúng tôi có thể cung cấp một số gói thành viên, bao gồm cả tư cách thành viên được các bên thứ ba cung cấp đi kèm với các sản phẩm và dịch vụ của riêng họ. Chúng tôi không chịu trách nhiệm đối với các sản phẩm và dịch vụ được cung cấp bởi các bên thứ ba đó. Một số gói thành viên có thể có các điều kiện và giới hạn khác nhau mà sẽ được đưa ra khi bạn đăng ký hoặc trong các thông tin liên lạc khác được cung cấp cho bạn. Bạn có thể tìm thấy thông tin chi tiết về tư cách thành viên Netflix của mình bằng cách truy cập trang web của chúng tôi và nhấp vào liên kết “Tài khoản” ở đầu các trang dưới tên hồ sơ của mình.",
        "part162":"2. Ưu đãi khuyến mại.",
        "part163":"Tùy thời điểm, chúng tôi có thể cung cấp các ưu đãi khuyến mãi, gói dịch vụ hoặc tư cách thành viên đặc biệt (“Ưu đãi”). Điều kiện nhận ưu đãi sẽ do Netflix toàn quyền quyết định. Chúng tôi bảo lưu quyền thu hồi Ưu đãi và tạm ngưng tài khoản của bạn trong trường hợp chúng tôi xác định rằng bạn không đủ điều kiện. Các thành viên của hộ gia đình đã đăng ký hoặc mới hủy đăng ký tài khoản thành viên Netflix có thể không đủ điều kiện nhận một số Ưu đãi chào mừng nhất định. Chúng tôi có thể sử dụng các thông tin như mã nhận dạng thiết bị, phương thức thanh toán hoặc địa chỉ email được sử dụng cho một tài khoản thành viên Netflix đã đăng ký hoặc mới đăng ký để xác định trạng thái đủ điều kiện nhận Ưu đãi. Các yêu cầu về điều kiện cùng các giới hạn và điều kiện khác sẽ được thông báo khi bạn đăng ký nhận Ưu đãi hoặc trong các thông tin liên lạc khác gửi đến bạn.",
        "part164":"3. Thanh toán và Hủy bỏ",
        "part165":"Chu kỳ thanh toán. ",
        "part166":" Phí thành viên cho dịch vụ Netflix và mọi khoản phí khác mà bạn có thể phải trả liên quan đến việc sử dụng dịch vụ, như thuế và phí giao dịch có thể phát sinh, sẽ được tính vào Phương thức thanh toán tại ngày thanh toán cụ thể được thể hiện trên trang “Tài khoản”. Độ dài của chu kỳ thanh toán sẽ phụ thuộc vào gói đăng ký mà bạn chọn khi đăng ký dịch vụ. Trong một số trường hợp, ngày thanh toán của bạn có thể thay đổi, ví dụ: nếu Phương thức thanh toán của bạn chưa được xử lý thành công, khi bạn thay đổi gói đăng ký hoặc nếu tài khoản thành viên trả phí của bạn bắt đầu vào một ngày không tồn tại trong một tháng nhất định. Vui lòng truy cập trang web netflix.com và nhấp vào liên kết “Thông tin thanh toán” trên trang “Tài khoản” để xem ngày thanh toán tiếp theo của bạn. Chúng tôi có thể chấp nhận Phương thức thanh toán của bạn bằng việc chờ đợi tư cách thành viên hoặc các khoản phí liên quan đến dịch vụ thông qua các phương thức khác nhau, bao gồm cả việc cho phép với thời hạn lên đến khoảng một tháng sử dụng dịch vụ ngay khi bạn đăng ký. Nếu bạn đã đăng ký Netflix bằng tài khoản của bạn với một bên thứ ba làm Phương thức thanh toán, bạn có thể tìm thấy thông tin tính phí cho tư cách thành viên Netflix của mình bằng cách truy cập vào tài khoản của bạn với bên thứ ba đó.",
        "part167":" Các phương thức thanh toán.",
        "part168":"Để sử dụng dịch vụ Netflix, bạn phải đưa ra một hoặc nhiều Phương thức thanh toán. Bạn cho phép chúng tôi tính phí vào bất kỳ Phương thức thanh toán nào được liên kết với tài khoản của bạn trong trường hợp Phương thức thanh toán chính của bạn bị từ chối hoặc không còn khả dụng đối với chúng tôi để thanh toán phí đăng ký của bạn. Bạn vẫn phải chịu trách nhiệm thanh toán cho bất kỳ khoản tiền chưa thu nào. Nếu khoản thanh toán không được xử lý thành công, do hết hạn, không đủ tiền hoặc các nguyên nhân khác, đồng thời nếu bạn không hủy bỏ tài khoản của mình, chúng tôi có thể tạm dừng quyền truy cập của bạn vào dịch vụ cho đến khi chúng tôi tính phí thành công vào Phương thức thanh toán hợp lệ. Đối với một số Phương thức thanh toán, bạn có thể bị tính phí từ tổ chức phát hành đối với một số khoản phí nhất định, như phí giao dịch nước ngoài hoặc các khoản phí khác liên quan đến việc xử lý Phương thức thanh toán của bạn. Các khoản thuế phí địa phương có thể thay đổi tùy thuộc vào Phương thức thanh toán được sử dụng. Vui lòng kiểm tra với nhà cung cấp dịch vụ Phương thức thanh toán của bạn để biết thêm chi tiết.",
        "part169":"Cập nhật các Phương thức thanh toán của bạn.",
        "part170":"Bạn có thể cập nhật các Phương thức thanh toán của mình bằng cách truy cập trang “Tài khoản”. Chúng tôi cũng có thể cập nhật các Phương thức thanh toán của bạn với thông tin có được từ các nhà cung cấp dịch vụ thanh toán. Sau mỗi lần cập nhật, bạn cho phép chúng tôi tiếp tục tính phí vào (các) Phương thức thanh toán được áp dụng.",
        "part171":" Hủy bỏ.",
        "part172":"Bạn có thể hủy bỏ tư cách thành viên Netflix của mình vào bất kỳ thời điểm nào mà vẫn sẽ tiếp tục có quyền truy cập vào dịch vụ Netflix cho đến hết thời hạn thanh toán. Trong phạm vi được luật pháp hiện hành cho phép, các khoản thanh toán đều không được hoàn lại và chúng tôi không hoàn lại tiền hoặc tín dụng cho bất kỳ phần thời gian còn lại nào của thời hạn thành viên hay bất kỳ nội dung Netflix nào chưa xem. Để hủy bỏ, hãy truy cập trang “Tài khoản” và làm theo hướng dẫn hủy bỏ. Nếu bạn hủy bỏ tư cách thành viên của mình, tài khoản của bạn sẽ tự động bị đóng vào cuối kỳ tính phí hiện tại. Để xem thời điểm mà tài khoản của bạn sẽ bị đóng, hãy nhấp vào “Thông tin thanh toán” trên trang “Tài khoản”. Nếu bạn đã đăng ký Netflix và dùng tài khoản của mình tại bên thứ ba làm Phương thức thanh toán và mong muốn hủy tư cách thành viên Netflix, bạn có thể cần phải thực hiện điều này thông qua bên thứ ba đó, ví dụ như bằng cách truy cập tài khoản của bạn với bên thứ ba đó và tắt tùy chọn tự động gia hạn, hoặc hủy đăng ký dịch vụ Netflix thông qua bên thứ ba đó.",
        "part173":" Thay đổi về Giá và các Gói đăng ký.",
        "part174":"Tùy từng thời điểm, chúng tôi có thể thay đổi các gói đăng ký và phí dịch vụ của chúng tôi; tuy nhiên, mọi thay đổi về giá hoặc về các gói đăng ký của bạn sẽ chỉ được áp dụng sau ít nhất 30 ngày kể từ ngày thông báo về việc thay đổi được gửi đến bạn.",
        "part175":"4. Dịch vụ Netflix",
        "part176":"4.1. Bạn phải đủ 18 tuổi trở lên hoặc đạt độ tuổi thành niên tại tỉnh, lãnh thổ hay quốc gia của mình để trở thành thành viên của dịch vụ Netflix. Người chưa thành niên chỉ có thể sử dụng dịch vụ dưới sự giám sát của người lớn.",
        "part177":"4.2. Dịch vụ Netflix và bất kỳ nội dung nào được truy cập qua dịch vụ này chỉ dành cho mục đích sử dụng cá nhân, phi thương mại và không được chia sẻ với các cá nhân ngoài gia đình bạn. Trong thời gian bạn là thành viên Netflix, chúng tôi cấp cho bạn quyền hạn chế, không độc quyền, không thể chuyển nhượng để truy cập dịch vụ Netflix và nội dung Netflix. Ngoại trừ những điều đã đề cập ở trên, bạn không được chuyển nhượng bất kỳ quyền, quyền sở hữu hay quyền lợi nào. Bạn đồng ý không sử dụng dịch vụ cho các mục đích biểu diễn tại nơi công cộng.",
        "part178":"4.3. Bạn có thể truy cập nội dung Netflix chủ yếu ở quốc gia nơi bạn đã lập tài khoản và chỉ ở các vị trí địa lý nơi chúng tôi cung cấp dịch vụ và đã cấp phép cho nội dung đó. Nội dung có thể xem sẽ thay đổi tùy theo vị trí địa lý và tùy từng thời điểm. Số lượng thiết bị mà bạn có thể xem đồng thời tùy thuộc vào gói đăng ký bạn đã chọn và được ghi rõ trên trang “Tài khoản”.",
        "part179":"4.4. Dịch vụ Netflix, bao gồm cả thư viện nội dung, được cập nhật thường xuyên. Ngoài ra, chúng tôi liên tục thử nghiệm các khía cạnh khác nhau của dịch vụ, bao gồm cả các trang web của chúng tôi, giao diện người dùng, tính năng quảng cáo và tính sẵn có của nội dung Netflix. Bạn có thể tắt tùy chọn tham gia thử nghiệm tại bất kỳ thời điểm nào bằng cách truy cập trang “Tài khoản” và thay đổi cài đặt “Tham gia thử nghiệm”.",
        "part180":"4.5. Một số nội dung Netflix có thể được tải xuống tạm thời và xem ngoại tuyến trên một số thiết bị được hỗ trợ nhất định (“Phim và chương trình ngoại tuyến”). Các giới hạn được áp dụng, bao gồm cả các hạn chế về số lượng Phim và chương trình ngoại tuyến trên mỗi tài khoản, số lượng thiết bị tối đa có thể chứa Phim và chương trình ngoại tuyến, khoảng thời gian bạn cần để bắt đầu xem Phim và chương trình ngoại tuyến, cũng như khoảng thời gian mà Phim và chương trình ngoại tuyến còn có thể truy cập được. Một số Phim và chương trình ngoại tuyến có thể không phát được ở một số quốc gia nhất định và nếu bạn truy cập trực tuyến ở một quốc gia nơi bạn không thể phát trực tuyến Phim và chương trình ngoại tuyến đó, bạn sẽ không thể phát Phim và chương trình ngoại tuyến khi bạn đang ở quốc gia đó.",
        "part181":"4.6. Bạn đồng ý sử dụng dịch vụ Netflix, bao gồm tất cả các tính năng và chức năng đi kèm, phù hợp với tất cả các luật, quy tắc và quy định hiện hành, hoặc các hạn chế khác đối với việc sử dụng dịch vụ hoặc nội dung chứa trong đó. Bạn đồng ý không lưu trữ, sao chép, phân phối, sửa đổi, trình chiếu, biểu diễn, xuất bản, cấp phép, tạo các tác phẩm phái sinh, chào bán hoặc sử dụng (trừ khi được cho phép rõ ràng trong các Điều khoản sử dụng (Các gói dịch vụ trả phí) này) các nội dung và thông tin có trong hoặc thu được từ hay thông qua dịch vụ Netflix. Bạn cũng đồng ý không: phá vỡ, loại bỏ, thay đổi, hủy kích hoạt, làm suy giảm hoặc cản trở bất kỳ cơ chế bảo vệ nội dung nào trong dịch vụ Netflix; sử dụng bất kỳ robot, spider, scraper hoặc các phương tiện tự động hóa khác để truy cập dịch vụ Netflix; dịch ngược, thiết kế ngược hoặc phân tách bất kỳ phần mềm hoặc các sản phẩm hay tiến trình khác mà bạn có thể truy cập thông qua dịch vụ Netflix; chèn bất kỳ mã hay sản phẩm nào hoặc thao túng nội dung của dịch vụ Netflix theo bất kỳ cách nào; hoặc sử dụng bất kỳ phương pháp khai thác dữ liệu, thu thập hoặc trích xuất dữ liệu nào. Ngoài ra, bạn đồng ý không tải lên, đăng bài, gửi thư điện tử hoặc gửi đi hay truyền đi bất kỳ tài liệu nào được thiết kế để làm gián đoạn, phá hủy hoặc giới hạn chức năng của bất kỳ phần mềm hoặc phần cứng máy tính hay thiết bị viễn thông nào được liên kết với dịch vụ Netflix, bao gồm cả bất kỳ vi-rút phần mềm hoặc bất kỳ mã, tệp hoặc chương trình máy tính nào khác. Chúng tôi có thể chấm dứt hoặc hạn chế việc bạn sử dụng dịch vụ của chúng tôi nếu bạn vi phạm các Điều khoản sử dụng (Các gói dịch vụ trả phí) này hoặc có hành vi sử dụng dịch vụ bất hợp pháp hoặc gian lận.",
        "part182":"4.7. Chất lượng hiển thị nội dung Netflix có thể thay đổi tùy theo thiết bị và có thể bị ảnh hưởng bởi nhiều yếu tố, chẳng hạn như vị trí, băng thông khả dụng và/hoặc tốc độ kết nối Internet của bạn. Tính khả dụng của HD, Ultra HD và HDR tùy thuộc vào khả năng của dịch vụ Internet và thiết bị của bạn. Không phải tất cả nội dung đều có sẵn ở tất cả các định dạng, như HD, Ultra HD hoặc HDR, cũng như không phải tất cả các gói đăng ký đều cho phép bạn tiếp nhận nội dung ở tất cả các định dạng. Cài đặt phát lại mặc định trên các mạng di động không bao gồm nội dung HD, Ultra HD và HDR. Tốc độ kết nối tối thiểu cho chất lượng SD là 1,0 Mbps; tuy nhiên, chúng tôi khuyên bạn nên sử dụng kết nối nhanh hơn để cải thiện chất lượng video. Bạn nên sử dụng tốc độ tải xuống tối thiểu 3,0 Mbps để tiếp nhận nội dung HD (được định nghĩa là độ phân giải 720p trở lên). Bạn nên sử dụng tốc độ tải xuống tối thiểu 15,0 Mbps để tiếp nhận nội dung Ultra HD (được định nghĩa là độ phân giải 4K hoặc cao hơn). Bạn chịu trách nhiệm thanh toán cho mọi chi phí truy cập Internet. Vui lòng kiểm tra với nhà cung cấp Internet của bạn để biết thông tin về phí sử dụng dữ liệu Internet có thể phát sinh. Thời gian cần thiết để bắt đầu xem nội dung Netflix sẽ thay đổi phụ thuộc vào một số yếu tố, bao gồm cả vị trí của bạn, băng thông khả dụng tại thời điểm đó, nội dung bạn đã chọn và cấu hình của thiết bị tương thích với Netflix.",
        "part183":"4.8. Phần mềm Netflix được phát triển bởi, hoặc cho Netflix và chỉ có thể được sử dụng để phát trực tuyến và truy cập nội dung Netflix được cho phép, thông qua các thiết bị tương thích với Netflix. Phần mềm này có thể thay đổi tùy theo thiết bị và phương tiện, đồng thời các chức năng và tính năng cũng có thể khác nhau giữa các thiết bị. Bạn xác nhận rằng việc sử dụng dịch vụ có thể phải tuân theo giấy phép sử dụng phần mềm của bên thứ ba. Bạn đồng ý rằng bạn có thể tự động nhận được các phiên bản cập nhật của phần mềm Netflix và phần mềm bên thứ ba có liên quan.",
        "part184":"5. Mật khẩu và Truy cập tài khoản.",
        "part185":"Thành viên đã tạo tài khoản Netflix và được tính phí vào Phương thức thanh toán (“Chủ tài khoản”) chịu trách nhiệm cho bất kỳ hoạt động nào xảy ra thông qua Tài khoản Netflix. Để duy trì quyền kiểm soát tài khoản và ngăn chặn người khác truy cập vào tài khoản (bao gồm thông tin về lịch sử xem của tài khoản), Chủ tài khoản cần duy trì quyền kiểm soát các thiết bị tương thích với Netflix dùng để truy cập dịch vụ, đồng thời không tiết lộ mật khẩu hoặc chi tiết về Phương thức thanh toán được liên kết với tài khoản cho bất kỳ ai. Bạn chịu trách nhiệm cập nhật và duy trì tính chính xác của thông tin được cung cấp cho chúng tôi liên quan đến tài khoản của bạn. Chúng tôi có thể chấm dứt tài khoản của bạn hoặc tạm giữ tài khoản của bạn để bảo vệ bạn, Netflix hoặc các đối tác của chúng tôi khỏi hành vi trộm cắp danh tính hay hoạt động lừa đảo khác.",
        "part186":"6. Bảo đảm và Giới hạn về trách nhiệm.",
        "part187":"Dịch vụ Netflix được cung cấp dưới hình thức “nguyên trạng” và không đi kèm bảo đảm hay điều kiện. Cụ thể, dịch vụ của chúng tôi có thể bị gián đoạn hoặc phát sinh lỗi. Bạn từ bỏ quyền yêu cầu đối với tất cả các thiệt hại đặc biệt, gián tiếp và thiệt hại mang tính hậu quả. Những điều khoản này sẽ không giới hạn bất kỳ bảo đảm không thể miễn trừ nào hoặc các quyền bảo vệ người tiêu dùng mà bạn có thể được hưởng theo luật bắt buộc của quốc gia nơi bạn cư trú.",
        "part188":"7. Từ bỏ quyền khởi kiện tập thể.",
        "part189":"NẾU ĐƯỢC PHÁP LUẬT ÁP DỤNG CHO PHÉP, BẠN VÀ NETFLIX ĐỒNG Ý RẰNG MỖI BÊN CHỈ CÓ THỂ KHỞI KIỆN BÊN KIA VỚI TƯ CÁCH CỦA BẠN HOẶC TƯ CÁCH CỦA RIÊNG NETFLIX, VÀ KHÔNG PHẢI LÀ NGUYÊN ĐƠN HOẶC THÀNH VIÊN TRONG BẤT KỲ VỤ KIỆN TẬP THỂ CÓ CHỦ ĐÍCH NÀO. Ngoài ra, trong trường hợp được pháp luật áp dụng cho phép, trừ khi cả bạn và Netflix có thỏa thuận khác, tòa án không thể nhập các yêu cầu khởi kiện của nhiều người với các yêu cầu khởi kiện của bạn, và có thể không thụ lý giải quyết dưới bất kỳ hình thức khởi kiện tập thể nào.",
        "part190":"8. Điều khoản chung",
        "part191":" Luật điều chỉnh.",
        "part192":" Các Điều khoản sử dụng (Các gói dịch vụ trả phí) này sẽ được điều chỉnh và giải thích theo pháp luật Cộng hòa Singapore.",
        "part193":"Tài liệu không yêu cầu.",
        "part194":"Netflix không chấp nhận các tài liệu không được yêu cầu hoặc ý tưởng đối với nội dung Netflix, cũng như không chịu trách nhiệm về sự tương đồng giữa bất kỳ nội dung hoặc chương trình nào trong bất kỳ phương tiện truyền thông nào với các tài liệu hoặc ý tưởng được gửi tới Netflix.",
        "part195":" Hỗ trợ khách hàng. ",
        "part196":"Để tìm thêm thông tin về dịch vụ và các tính năng dịch vụ, hoặc nếu cần hỗ trợ về tài khoản, vui lòng truy cập Trung tâm trợ giúp Netflix trên trang web netflix.com. Trong một số trường hợp nhất định, bộ phận Dịch vụ khách hàng có thể hỗ trợ bạn tốt nhất bằng cách sử dụng công cụ hỗ trợ truy cập từ xa mà thông qua đó chúng tôi có được toàn quyền truy cập vào máy tính của bạn. Nếu không muốn chúng tôi có quyền truy cập này, bạn không nên đồng ý hình thức hỗ trợ thông qua công cụ truy cập từ xa và chúng tôi sẽ hỗ trợ bạn thông qua các phương tiện khác. Trong trường hợp có bất kỳ xung đột nào giữa các Điều khoản sử dụng (Các gói dịch vụ trả phí) này và thông tin do bộ phận Hỗ trợ khách hàng cung cấp hoặc các mục khác trên trang web của chúng tôi, các Điều khoản sử dụng (Các gói dịch vụ trả phí) này sẽ được áp dụng.",
        "part197":"Giữ nguyên hiệu lực.",
        "part198":"Nếu bất kỳ điều khoản nào trong các Điều khoản sử dụng (Các gói dịch vụ trả phí) này bị coi là không hợp lệ, bất hợp pháp hoặc không thể thực thi, thì hiệu lực, tính hợp pháp và tính thực thi của các điều khoản còn lại sẽ vẫn có đầy đủ hiệu lực.",
        "part199":" Thay đổi các Điều khoản sử dụng (Các gói dịch vụ trả phí) và Chuyển nhượng. ",
        "part200":"Tùy từng thời điểm, Netflix có thể thay đổi các Điều khoản sử dụng (Các gói dịch vụ trả phí) này. Chúng tôi sẽ thông báo cho bạn ít nhất 30 ngày trước khi những thay đổi đó được áp dụng cho bạn. Chúng tôi có thể chuyển nhượng hay nhượng lại thỏa thuận giữa chúng tôi với bạn, bao gồm cả các quyền và nghĩa vụ đi kèm của chúng tôi bất cứ lúc nào, và bạn đồng ý hợp tác với chúng tôi đối với các vấn đề liên quan đến việc chuyển nhượng hay nhượng lại đó.",
        "part201":"Thông tin liên lạc điện tử. ",
        "part202":"Chúng tôi sẽ gửi cho bạn thông tin liên quan đến tài khoản của bạn (ví dụ: cấp phép thanh toán, hóa đơn, thay đổi mật khẩu hoặc Phương thức thanh toán, tin nhắn xác nhận, thông báo) chỉ ở định dạng điện tử, chẳng hạn qua thư điện tử đến địa chỉ thư điện tử của bạn được cung cấp trong quá trình đăng ký.",
        "part203":"Điều khoản sử dụng (Gói dịch vụ miễn phí)",
        "part204":"Các Điều khoản sử dụng (Gói dịch vụ miễn phí) này chỉ điều chỉnh cách thức bạn sử dụng gói dịch vụ miễn phí của chúng tôi (“Gói dịch vụ miễn phí”). Việc sử dụng các gói dịch vụ trả phí của chúng tôi phải tuân theo các Điều khoản sử dụng (Các gói dịch vụ trả phí) được đặt ra ở trên. ",
        "part205":"1. Gói dịch vụ miễn phí",
        "part206":"1.1. Tư cách thành viên Netflix của bạn sẽ tiếp tục cho đến khi bị chấm dứt. Để sử dụng dịch vụ Netflix, bạn phải có quyền truy cập Internet và một thiết bị tương thích với Netflix. Bạn có thể hủy tư cách thành viên Netflix bất cứ lúc nào. Để hủy bỏ, hãy truy cập trang “Tài khoản” trên trang web netflix.com và làm theo hướng dẫn hủy bỏ.",
        "part207":"1.2. Bạn phải đủ 18 tuổi trở lên hoặc đạt độ tuổi thành niên tại tỉnh, lãnh thổ hay quốc gia của mình để trở thành thành viên của dịch vụ Netflix. Người chưa thành niên chỉ có thể sử dụng dịch vụ dưới sự giám sát của người lớn.",
        "part208":"1.3. Dịch vụ Netflix và bất kỳ nội dung Netflix nào được truy cập qua dịch vụ này chỉ dành cho mục đích sử dụng cá nhân, phi thương mại và không được chia sẻ với các cá nhân ngoài gia đình bạn. Trong thời gian bạn là thành viên Netflix, chúng tôi cấp cho bạn quyền hạn chế, không độc quyền, không thể chuyển nhượng để truy cập dịch vụ Netflix và nội dung Netflix. Ngoại trừ những điều đã đề cập ở trên, bạn không được chuyển nhượng bất kỳ quyền, quyền sở hữu hay quyền lợi nào. Bạn đồng ý không sử dụng dịch vụ cho các mục đích biểu diễn tại nơi công cộng.",
        "part209":"1.4. Bạn có thể truy cập nội dung Netflix chủ yếu ở quốc gia nơi bạn đã lập tài khoản và chỉ ở các vị trí địa lý nơi chúng tôi cung cấp dịch vụ và đã cấp phép cho nội dung đó. Nội dung có thể xem sẽ thay đổi tùy theo vị trí địa lý và tùy từng thời điểm.",
        "part210":"1.5. Dịch vụ Netflix, bao gồm cả thư viện nội dung, được cập nhật thường xuyên. Ngoài ra, chúng tôi liên tục thử nghiệm các khía cạnh khác nhau của dịch vụ, bao gồm cả các trang web của chúng tôi, giao diện người dùng, tính năng quảng cáo và tính sẵn có của nội dung Netflix. Bạn có thể tắt tùy chọn tham gia thử nghiệm tại bất kỳ thời điểm nào bằng cách truy cập trang “Tài khoản” và thay đổi cài đặt “Tham gia thử nghiệm”.",
        "part211":"1.6. Bạn đồng ý sử dụng dịch vụ Netflix, bao gồm tất cả các tính năng và chức năng đi kèm, phù hợp với tất cả các luật, quy tắc và quy định hiện hành, hoặc các hạn chế khác đối với việc sử dụng dịch vụ hoặc nội dung chứa trong đó. Bạn đồng ý không lưu trữ, sao chép, phân phối, sửa đổi, trình chiếu, biểu diễn, xuất bản, cấp phép, tạo các tác phẩm phái sinh, chào bán hoặc sử dụng (trừ khi được cho phép rõ ràng trong các Điều khoản sử dụng (Gói dịch vụ miễn phí) này) các nội dung và thông tin có trong hoặc thu được từ hay thông qua dịch vụ Netflix. Bạn cũng đồng ý không: phá vỡ, loại bỏ, thay đổi, hủy kích hoạt, làm suy giảm hoặc cản trở bất kỳ cơ chế bảo vệ nội dung nào trong dịch vụ Netflix; sử dụng bất kỳ robot, spider, scraper hoặc các phương tiện tự động hóa khác để truy cập dịch vụ Netflix; dịch ngược, thiết kế ngược hoặc phân tách bất kỳ phần mềm hoặc các sản phẩm hay tiến trình khác mà bạn có thể truy cập thông qua dịch vụ Netflix; chèn bất kỳ mã hay sản phẩm nào hoặc thao túng nội dung của dịch vụ Netflix theo bất kỳ cách nào; hoặc sử dụng bất kỳ phương pháp khai thác dữ liệu, thu thập hoặc trích xuất dữ liệu nào. Ngoài ra, bạn đồng ý không tải lên, đăng bài, gửi thư điện tử hoặc gửi đi hay truyền đi bất kỳ tài liệu nào được thiết kế để làm gián đoạn, phá hủy hoặc giới hạn chức năng của bất kỳ phần mềm hoặc phần cứng máy tính hay thiết bị viễn thông nào được liên kết với dịch vụ Netflix, bao gồm cả bất kỳ vi-rút phần mềm hoặc bất kỳ mã, tệp hoặc chương trình máy tính nào khác. Chúng tôi có thể chấm dứt hoặc hạn chế việc bạn sử dụng dịch vụ của chúng tôi nếu bạn vi phạm các Điều khoản sử dụng (Gói dịch vụ miễn phí) này hoặc có hành vi sử dụng dịch vụ bất hợp pháp hoặc gian lận.",
        "part212":"1.7. Chất lượng hiển thị nội dung Netflix có thể thay đổi tùy theo thiết bị và có thể bị ảnh hưởng bởi nhiều yếu tố, chẳng hạn như vị trí, băng thông khả dụng và/hoặc tốc độ kết nối Internet của bạn. Tốc độ kết nối tối thiểu cho chất lượng SD là 1,0 Mbps; tuy nhiên, chúng tôi khuyên bạn nên sử dụng kết nối nhanh hơn. Bạn chịu trách nhiệm thanh toán cho mọi chi phí truy cập Internet. Vui lòng kiểm tra với nhà cung cấp Internet của bạn để biết thông tin về phí sử dụng dữ liệu Internet có thể phát sinh. Thời gian cần thiết để bắt đầu xem nội dung Netflix sẽ thay đổi phụ thuộc vào một số yếu tố, bao gồm cả vị trí của bạn, băng thông khả dụng tại thời điểm đó, nội dung bạn đã chọn và cấu hình của thiết bị tương thích với Netflix.",
        "part213":"1.8. Phần mềm Netflix được phát triển bởi, hoặc cho Netflix và chỉ có thể được sử dụng để phát trực tuyến và truy cập nội dung Netflix được cho phép, thông qua các thiết bị tương thích với Netflix. Phần mềm này có thể thay đổi tùy theo thiết bị và phương tiện, đồng thời các chức năng và tính năng cũng có thể khác nhau giữa các thiết bị và thay đổi tùy từng thời điểm. Bạn xác nhận rằng việc sử dụng dịch vụ có thể phải tuân theo giấy phép sử dụng phần mềm của bên thứ ba. Bạn đồng ý rằng bạn có thể tự động nhận được các phiên bản cập nhật của phần mềm Netflix và phần mềm bên thứ ba có liên quan.",
        "part214":"2. Ưu đãi khuyến mãi.",
        "part215":"Tùy thời điểm, chúng tôi có thể cung cấp các ưu đãi khuyến mãi, gói dịch vụ hoặc tư cách thành viên đặc biệt (“Ưu đãi”). Điều kiện nhận ưu đãi sẽ do Netflix toàn quyền quyết định. Chúng tôi bảo lưu quyền thu hồi Ưu đãi và tạm ngưng tài khoản của bạn trong trường hợp chúng tôi xác định rằng bạn không đủ điều kiện. Các thành viên của hộ gia đình đã đăng ký hoặc mới hủy đăng ký tài khoản thành viên Netflix có thể không đủ điều kiện nhận một số Ưu đãi chào mừng nhất định. Chúng tôi có thể sử dụng các thông tin như mã nhận dạng thiết bị, phương thức thanh toán hoặc địa chỉ email được sử dụng cho một tài khoản thành viên Netflix đã đăng ký hoặc mới đăng ký để xác định trạng thái đủ điều kiện nhận Ưu đãi. Các yêu cầu về điều kiện cùng các giới hạn và điều kiện khác sẽ được thông báo khi bạn đăng ký nhận Ưu đãi hoặc trong các thông tin liên lạc khác gửi đến bạn.",
        "part216":"3. Mật khẩu và Truy cập tài khoản.",
        "part217":"Thành viên đã tạo tài khoản Netflix (“Chủ tài khoản”) chịu trách nhiệm cho bất kỳ hoạt động nào xảy ra thông qua Tài khoản Netflix. Để duy trì quyền kiểm soát tài khoản và ngăn chặn người khác truy cập vào tài khoản (bao gồm thông tin về lịch sử xem của tài khoản), Chủ tài khoản cần duy trì quyền kiểm soát các thiết bị tương thích với Netflix dùng để truy cập dịch vụ, đồng thời không tiết lộ mật khẩu cho bất kỳ ai. Bạn chịu trách nhiệm cập nhật và duy trì tính chính xác của thông tin được cung cấp cho chúng tôi liên quan đến tài khoản của bạn. Chúng tôi có thể chấm dứt tài khoản của bạn hoặc tạm giữ tài khoản của bạn để bảo vệ bạn, Netflix hoặc các đối tác của chúng tôi khỏi hành vi trộm cắp danh tính hay hoạt động lừa đảo khác.",
        "part218":"4. Bảo đảm và Giới hạn về trách nhiệm.",
        "part219":"Dịch vụ Netflix được cung cấp dưới hình thức “nguyên trạng” và không đi kèm bảo đảm hay điều kiện. Cụ thể, dịch vụ của chúng tôi có thể bị gián đoạn hoặc phát sinh lỗi. Bạn từ bỏ quyền yêu cầu đối với tất cả các thiệt hại đặc biệt, gián tiếp và thiệt hại mang tính hậu quả. Những điều khoản này sẽ không giới hạn bất kỳ bảo đảm không thể miễn trừ nào hoặc các quyền bảo vệ người tiêu dùng mà bạn có thể được hưởng theo luật bắt buộc của quốc gia nơi bạn cư trú.",
        "part220":"5. Từ bỏ quyền khởi kiện tập thể.",
        "part221":" NẾU ĐƯỢC PHÁP LUẬT ÁP DỤNG CHO PHÉP, BẠN VÀ NETFLIX ĐỒNG Ý RẰNG MỖI BÊN CHỈ CÓ THỂ KHỞI KIỆN BÊN KIA VỚI TƯ CÁCH CỦA BẠN HOẶC TƯ CÁCH CỦA RIÊNG NETFLIX, VÀ KHÔNG PHẢI LÀ NGUYÊN ĐƠN HOẶC THÀNH VIÊN TRONG BẤT KỲ VỤ KIỆN TẬP THỂ CÓ CHỦ ĐÍCH NÀO. Ngoài ra, trong trường hợp được pháp luật áp dụng cho phép, trừ khi cả bạn và Netflix có thỏa thuận khác, tòa án không thể nhập các yêu cầu khởi kiện của nhiều người với các yêu cầu khởi kiện của bạn, và có thể không thụ lý giải quyết dưới bất kỳ hình thức khởi kiện tập thể nào.",
        "part222":"6. Điều khoản chung",
        "part223":"Luật điều chỉnh.",
        "part224":"Các Điều khoản sử dụng (Gói dịch vụ miễn phí) này sẽ được điều chỉnh và giải thích theo pháp luật Cộng hòa Singapore.",
        "part225":" Tài liệu không yêu cầu. ",
        "part226":"Netflix không chấp nhận các tài liệu không được yêu cầu hoặc ý tưởng đối với nội dung Netflix, cũng như không chịu trách nhiệm về sự tương đồng giữa bất kỳ nội dung hoặc chương trình nào trong bất kỳ phương tiện truyền thông nào với các tài liệu hoặc ý tưởng được gửi tới Netflix.",
        "part227":" Hỗ trợ khách hàng. ",
        "part228":"Để tìm thêm thông tin về dịch vụ và các tính năng dịch vụ, hoặc nếu cần hỗ trợ về tài khoản, vui lòng truy cập Trung tâm trợ giúp Netflix trên trang web netflix.com. Trong một số trường hợp nhất định, bộ phận Dịch vụ khách hàng có thể hỗ trợ bạn tốt nhất bằng cách sử dụng công cụ hỗ trợ truy cập từ xa mà thông qua đó chúng tôi có được toàn quyền truy cập vào máy tính của bạn. Nếu không muốn chúng tôi có quyền truy cập này, bạn không nên đồng ý hình thức hỗ trợ thông qua công cụ truy cập từ xa và chúng tôi sẽ hỗ trợ bạn thông qua các phương tiện khác. Trong trường hợp có bất kỳ xung đột nào giữa các Điều khoản sử dụng (Gói dịch vụ miễn phí) này và thông tin do bộ phận Hỗ trợ khách hàng cung cấp hoặc các mục khác trên các trang web của chúng tôi, các Điều khoản sử dụng (Gói dịch vụ miễn phí) này sẽ được áp dụng.",
        "part229":"Giữ nguyên hiệu lực.",
        "part230":" Nếu bất kỳ điều khoản nào trong các Điều khoản sử dụng (Gói dịch vụ miễn phí) này bị coi là không hợp lệ, bất hợp pháp hoặc không thể thực thi, thì hiệu lực, tính hợp pháp và tính thực thi của các điều khoản còn lại sẽ vẫn có đầy đủ hiệu lực.",
        "part231":"Thay đổi đối với các Điều khoản sử dụng (Gói dịch vụ miễn phí), Gói dịch vụ miễn phí và Chuyển nhượng. ",
        "part232":"Tùy từng thời điểm, Netflix có thể thay đổi các Điều khoản sử dụng (Gói dịch vụ miễn phí) này. Chúng tôi sẽ thông báo cho bạn ít nhất 30 ngày trước khi những thay đổi đó được áp dụng cho bạn. Chúng tôi bảo lưu quyền chấm dứt hoặc điều chỉnh Gói dịch vụ miễn phí bất cứ lúc nào. Các hành động điều chỉnh đó có thể bao gồm nhưng không giới hạn ở các thay đổi đối với chức năng, nội dung Netflix được cung cấp và các thiết bị tương thích với Netflix. Chúng tôi có thể chuyển nhượng hay nhượng lại thỏa thuận giữa chúng tôi với bạn, bao gồm cả các quyền và nghĩa vụ đi kèm của chúng tôi bất cứ lúc nào, và bạn đồng ý hợp tác với chúng tôi đối với các vấn đề liên quan đến việc chuyển nhượng hay nhượng lại đó.",
        "part233":"Thông tin liên lạc điện tử.",
        "part234":"Chúng tôi sẽ gửi cho bạn thông tin liên quan đến tài khoản của bạn (ví dụ: thay đổi mật khẩu, tin nhắn xác nhận và thông báo) chỉ ở định dạng điện tử, chẳng hạn qua thư điện tử đến địa chỉ thư điện tử của bạn được cung cấp trong quá trình đăng ký.",
        "part235":"Cập nhật lần cuối:",
        "part236":"11 tháng 11, 2021",
        "part237":"Tuyên bố về quyền riêng tư",
        "part238":"Tuyên bố về quyền riêng tư này giải thích các cách thức hoạt động của chúng tôi, bao gồm cả các lựa chọn của bạn, liên quan đến việc thu thập, sử dụng và tiết lộ các thông tin nhất định, bao gồm cả thông tin cá nhân của bạn liên quan đến dịch vụ Netflix.",
        "part239":"Liên hệ với chúng tôi",
        "part240":"Nếu bạn có câu hỏi chung về tài khoản của mình hoặc về cách liên hệ với dịch vụ khách hàng để được hỗ trợ, vui lòng truy cập trung tâm trợ giúp trực tuyến của chúng tôi tại help.netflix.com. Đối với các câu hỏi cụ thể về Tuyên bố về quyền riêng tư này, hoặc về việc chúng tôi sử dụng thông tin cá nhân của bạn, cookie hoặc các công nghệ tương tự, vui lòng liên hệ với Cán bộ Bảo vệ Dữ liệu/Văn phòng Phụ trách Quyền riêng tư qua thư điện tử tại địa chỉ privacy@netflix.com.",
        "part241":"Bên kiểm soát dữ liệu thông tin cá nhân của bạn là Netflix Pte. Ltd. Xin lưu ý rằng nếu bạn liên hệ với chúng tôi để yêu cầu hỗ trợ, chúng tôi có thể cần xác thực danh tính của bạn trước khi thực hiện yêu cầu của bạn để đảm bảo an toàn cho cả bạn và chúng tôi.",
        "part242":"Thu thập thông tin",
        "part243":"Chúng tôi tiếp nhận và lưu trữ thông tin về bạn như:",
        "part244":"Thông tin bạn cung cấp cho chúng tôi:",
        "part245":"Chúng tôi thu thập thông tin mà bạn cung cấp cho chúng tôi, bao gồm:",
        "part246":"tên, địa chỉ email, phương thức thanh toán, số điện thoại và các thông tin nhận dạng khác mà bạn có thể sử dụng (chẳng hạn như tên trong trò chơi). Chúng tôi thu thập thông tin này theo một số cách thức, bao gồm cả thông tin bạn nhập khi sử dụng dịch vụ của chúng tôi, tương tác với dịch vụ khách hàng của chúng tôi hoặc tham gia vào các cuộc khảo sát hoặc quảng cáo tiếp thị;",
        "part247":"thông tin bạn chọn về xếp hạng, tùy chọn sở thích, cài đặt tài khoản (bao gồm cả các tùy chọn được thiết đặt trong phần Tài khoản trên trang web của chúng tôi), hoặc thông tin bạn cung cấp thông qua dịch vụ của chúng tôi hoặc dịch vụ của bên khác.",
        "part248":"Thông tin chúng tôi thu thập tự động:",
        "part249":" Chúng tôi thu thập thông tin về bạn và cách thức mà bạn sử dụng dịch vụ của chúng tôi, các tương tác của bạn với chúng tôi và quảng cáo của chúng tôi, cũng như thông tin về mạng, thiết bị mạng và máy tính hoặc các thiết bị khác tương thích với Netflix mà bạn có thể sử dụng để truy cập dịch vụ của chúng tôi (như hệ thống chơi game, TV thông minh, thiết bị di động, hộp giải mã tín hiệu truyền hình và các thiết bị truyền thông phát trực tuyến khác). Thông tin này bao gồm:",
        "part250":"hoạt động của bạn trên dịch vụ Netflix, chẳng hạn như chọn tựa phim, chương trình bạn đã xem, cụm từ tìm kiếm và hoạt động trong trò chơi Netflix;",
        "part251":"tương tác của bạn với thư điện tử, văn bản và tin nhắn của chúng tôi thông qua các kênh đẩy và nhắn tin trực tuyến;",
        "part252":"chi tiết về các tương tác của bạn với dịch vụ khách hàng của chúng tôi, chẳng hạn như ngày, thời điểm và lý do liên hệ với chúng tôi, bản ghi chép lại của bất kỳ cuộc trò chuyện nào, cũng như số điện thoại của bạn và bản ghi âm cuộc gọi trong trường hợp bạn gọi cho chúng tôi;",
        "part253":"mã thiết bị hoặc các thông tin nhận dạng duy nhất khác, bao gồm cả thông tin nhận dạng của các thiết bị mạng và các thiết bị tương thích với Netflix trên mạng Wi-Fi của bạn;",
        "part254":"các thông tin nhận dạng thiết bị có thể đặt lại (còn được gọi là thông tin nhận dạng quảng cáo), chẳng hạn như các thông tin nhận dạng trên thiết bị di động, máy tính bảng và thiết bị truyền thông phát trực tuyến chứa các thông tin nhận dạng đó (xem phần Cookie và Quảng cáo trên mạng Internet bên dưới để biết thêm thông tin);",
        "part255":"các đặc điểm của thiết bị và phần mềm (như loại và cấu hình), thông tin kết nối bao gồm cả loại kết nối (Wi-Fi, mạng di động), số liệu thống kê về lượt xem trang, nguồn giới thiệu (ví dụ: URL giới thiệu), địa chỉ IP (mà có thể cho chúng tôi biết về vị trí chung của bạn), thông tin đăng nhập trên hệ thống web tiêu chuẩn và trình duyệt;",
        "part256":"thông tin được thu thập thông qua việc sử dụng cookie, tệp chỉ báo (web beacon) và các công nghệ khác, bao gồm cả dữ liệu quảng cáo (như thông tin về trạng thái sẵn có và việc cung cấp quảng cáo, URL của trang web, cũng như ngày giờ). (Xem phần Cookie và Quảng cáo trên mạng Internet của chúng tôi để biết thêm chi tiết.)",
        "part257":"Thông tin từ các đối tác: ",
        "part258":"Chúng tôi thu thập thông tin từ các công ty khác mà bạn đã thiết lập mối quan hệ (Các đối tác). Các đối tác này có thể bao gồm (tùy thuộc vào dịch vụ bạn sử dụng): Nhà cung cấp dịch vụ truyền hình hoặc Internet, hoặc nhà cung cấp thiết bị truyền thông phát trực tuyến khác hỗ trợ chúng tôi cung cấp dịch vụ trên thiết bị của họ; nhà mạng điện thoại di động hoặc các công ty khác cung cấp dịch vụ cho bạn và thu tiền thanh toán dịch vụ Netflix để giao cho chúng tôi hoặc cung cấp các chương trình khuyến mãi trả trước cho dịch vụ Netflix; và các nhà cung cấp nền tảng trợ lý thoại cho phép tương tác với dịch vụ của chúng tôi thông qua các lệnh thoại. Thông tin mà Các đối tác cung cấp cho chúng tôi thay đổi tùy thuộc vào tính chất của các dịch vụ của Đối tác, và có thể bao gồm:",
        "part259":"các truy vấn và lệnh tìm kiếm tương thích với Netflix mà bạn thực hiện thông qua thiết bị của Đối tác hoặc các nền tảng trợ lý thoại;",
        "part260":"thông tin kích hoạt dịch vụ như địa chỉ thư điện tử của bạn hoặc thông tin liên lạc khác;",
        "part261":"Các địa chỉ IP, mã thiết bị hoặc các thông tin nhận dạng duy nhất khác, cũng như thông tin về chương trình liên kết khuyến mãi trả trước, thông tin thanh toán và giao diện người dùng, hỗ trợ việc xác thực người dùng, trải nghiệm đăng ký dịch vụ Netflix, quá trình xử lý thanh toán của Các đối tác, và trình chiếu nội dung Netflix cho bạn thông qua các phần của giao diện người dùng Đối tác.",
        "part262":"Thông tin từ các nguồn khác: ",
        "part263":"Chúng tôi cũng thu nhận được thông tin từ các nguồn khác. Chúng tôi bảo vệ thông tin này theo các cách thức được mô tả trong Tuyên bố về quyền riêng tư này, cùng với bất kỳ những hạn chế bổ sung áp đặt bởi nguồn dữ liệu. Những nguồn này thay đổi theo thời gian, nhưng có thể bao gồm:",
        "part264":"các nhà cung cấp dịch vụ hỗ trợ chúng tôi xác định vị trí dựa trên địa chỉ IP của bạn để chúng tôi có thể tùy chỉnh dịch vụ của mình và cho các mục đích sử dụng khác phù hợp với Tuyên bố về quyền riêng tư này;",
        "part265":"các nhà cung cấp dịch vụ bảo mật cung cấp cho chúng tôi thông tin để bảo mật hệ thống của chúng tôi, ngăn chặn lừa đảo và giúp chúng tôi bảo vệ tính bảo mật của các tài khoản Netflix;",
        "part266":"các nhà cung cấp dịch vụ thanh toán cung cấp cho chúng tôi thông tin thanh toán hoặc số dư hay các nội dung cập nhật cho thông tin đó, dựa trên mối quan hệ của họ với bạn;",
        "part267":"các nhà cung cấp dữ liệu trực tuyến và ngoại tuyến mà từ đó chúng tôi có được dữ liệu tổng hợp về nhân khẩu học, dựa trên mối quan tâm của người dùng và liên quan đến quảng cáo trực tuyến;",
        "part268":"các nguồn đăng tải công khai chẳng hạn như bài đăng công khai trên các nền tảng mạng xã hội và thông tin từ cơ sở dữ liệu công khai đi kèm với các địa chỉ IP của các nhà cung cấp dịch vụ Internet (ISP);",
        "part269":"các dịch vụ của bên thứ ba cung cấp các chức năng trong trò chơi Netflix mà bạn đã đăng nhập, chẳng hạn như trò chơi nhiều người chơi, bảng xếp hạng và các tùy chọn lưu trò chơi.",
        "part270":"Sử dụng thông tin",
        "part271":"Chúng tôi sử dụng thông tin để cung cấp, phân tích, quản trị, nâng cao và cá nhân hóa các dịch vụ và nỗ lực tiếp thị, để quản lý các lượt giới thiệu thành viên, xử lý yêu cầu đăng ký, đặt hàng và thanh toán của bạn, và liên lạc với bạn về những vấn đề này và các chủ đề khác. Chẳng hạn, chúng tôi sử dụng thông tin nói trên để:",
        "part272":"xác định vị trí địa lý chung của bạn, cung cấp nội dung bản địa hóa, cung cấp cho bạn các đề xuất được tùy chỉnh và cá nhân hóa về các bộ phim và chương trình truyền hình mà chúng tôi cho là bạn sẽ quan tâm, xác định ISP của bạn để hỗ trợ xử lý sự cố mạng cho bạn (chúng tôi cũng sử dụng thông tin tổng hợp về ISP cho các mục đích điều hành và kinh doanh), cũng như giúp chúng tôi trả lời các thắc mắc và yêu cầu của bạn một cách nhanh chóng và hiệu quả;",
        "part273":"phối hợp với Các đối tác để cung cấp dịch vụ Netflix cho các thành viên và cung cấp thông tin cho những người không phải thành viên về tình trạng sẵn có của dịch vụ Netflix, dựa trên mối quan hệ cụ thể của bạn với Đối tác;",
        "part274":"bảo mật hệ thống của chúng tôi, ngăn chặn lừa đảo và giúp chúng tôi bảo vệ tính bảo mật của các tài khoản Netflix;",
        "part275":"ngăn chặn, phát hiện và điều tra các hoạt động có khả năng bị cấm hoặc bất hợp pháp, bao gồm cả gian lận, cũng như để thực thi các điều khoản của chúng tôi (như xác định khả năng và loại ưu đãi đăng ký Netflix mà bạn đủ điều kiện được nhận và xác định xem liệu một thiết bị cụ thể có được phép sử dụng tài khoản theo Điều khoản sử dụng của chúng tôi không);",
        "part276":"phân tích và tìm hiểu khán giả, cải thiện dịch vụ của chúng tôi (bao gồm cả trải nghiệm giao diện người dùng và hiệu suất dịch vụ) cũng như tối ưu hóa lựa chọn, các thuật toán đề xuất và phân phối nội dung;",
        "part277":"liên lạc với bạn về dịch vụ của chúng tôi để chúng tôi có thể gửi cho bạn tin tức về Netflix, chi tiết về các tính năng và nội dung mới hiện có trên Netflix, ưu đãi đặc biệt, thông báo quảng cáo, khảo sát người tiêu dùng, và hỗ trợ bạn xử lý các yêu cầu về vận hành, chẳng hạn như yêu cầu đặt lại mật khẩu. Các thông tin liên lạc này có thể được thực hiện bằng nhiều phương thức như thư điện tử, thông báo đẩy, tin nhắn văn bản, các kênh nhắn tin trực tuyến và thông tin nhận dạng trùng khớp (theo mô tả dưới đây). Vui lòng xem phần Lựa chọn của bạn trong Tuyên bố về quyền riêng tư này để tìm hiểu cách thiết lập hoặc thay đổi tùy chọn về thông tin liên lạc của bạn.",
        "part278":"Hệ thống đề xuất của chúng tôi nỗ lực dự đoán những nội dung bạn muốn xem khi bạn đăng nhập. Tuy nhiên, hệ thống đề xuất của chúng tôi không kết luận hay gán thông tin nhân khẩu học (như giới tính hoặc chủng tộc) cho bạn. Trong mục Trợ giúp, chúng tôi có một bài viết giải thích cách hoạt động của hệ thống đề xuất của chúng tôi – bật mí: yếu tố quan trọng nhất làm nên các đề xuất là nội dung bạn thật sự chọn xem trên dịch vụ của chúng tôi.",
        "part279":"Tiết lộ thông tin",
        "part280":"Chúng tôi tiết lộ thông tin của bạn cho các bên thứ ba nhằm thực hiện các mục đích nhất định như được mô tả dưới đây:",
        "part281":"Các công ty thành viên của Netflix:",
        "part282":"Chúng tôi chia sẻ thông tin của bạn giữa các công ty thành viên của Netflix khi cần thiết nhằm: cung cấp cho bạn quyền truy cập vào các dịch vụ của chúng tôi; hỗ trợ khách hàng; đưa ra quyết định về việc cải tiến dịch vụ; phát triển nội dung; và cho các mục đích khác được mô tả trong mục Sử dụng thông tin của Tuyên bố về quyền riêng tư này.",
        "part283":"Các nhà cung cấp dịch vụ:",
        "part284":"Chúng tôi sử dụng các công ty, đại lý hoặc nhà thầu khác (Các nhà cung cấp dịch vụ) để thay mặt chúng tôi thực hiện dịch vụ hoặc hỗ trợ chúng tôi cung cấp các dịch vụ cho bạn. Chẳng hạn, chúng tôi thuê Các nhà cung cấp dịch vụ để cung cấp các dịch vụ tiếp thị, quảng cáo, truyền thông, bảo mật, hạ tầng cơ sở và công nghệ thông tin, nhằm tùy chỉnh, cá nhân hóa và tối ưu hóa dịch vụ của chúng tôi, cung cấp thông tin số dư hoặc tài khoản ngân hàng, xử lý giao dịch thẻ tín dụng hoặc các phương thức thanh toán khác, cung cấp dịch vụ khách hàng, phân tích và cải thiện dữ liệu (bao gồm cả dữ liệu về tương tác của người dùng với dịch vụ của chúng tôi) cũng như xử lý và quản lý khảo sát người tiêu dùng. Trong quá trình cung cấp các dịch vụ đó, Các nhà cung cấp dịch vụ này có thể có quyền truy cập vào thông tin cá nhân hoặc thông tin khác của bạn. Chúng tôi không cho phép họ sử dụng hoặc tiết lộ thông tin cá nhân của bạn, trừ khi các thông tin này có liên quan đến việc cung cấp các dịch vụ của họ (bao gồm cả việc bảo trì và cải thiện dịch vụ của họ).",
        "part285":"Các đối tác:",
        "part286":" Như được mô tả ở trên, bạn có thể có mối quan hệ với một hoặc nhiều Đối tác của chúng tôi, trong trường hợp đó chúng tôi có thể chia sẻ một số thông tin nhất định với họ nhằm phối hợp với họ trong việc cung cấp dịch vụ Netflix cho các thành viên, cũng như cung cấp thông tin về tình trạng sẵn có của dịch vụ Netflix. Chẳng hạn, tùy thuộc vào các dịch vụ của Đối tác mà bạn sử dụng, chúng tôi có thể chia sẻ thông tin:",
        "part287":"để hỗ trợ Đối tác áp dụng chương trình khuyến mãi trả trước hoặc thu tiền thanh toán dịch vụ Netflix để giao cho chúng tôi;",
        "part288":"với Các đối tác vận hành nền tảng trợ lý thoại mà nhờ đó bạn có thể tương tác với dịch vụ của chúng tôi bằng lệnh thoại;",
        "part289":"để đề xuất cho bạn về nội dung và tính năng hiện có trong dịch vụ Netflix trong giao diện người dùng của Đối tác. Đối với thành viên, những đề xuất này là một phần của dịch vụ Netflix và có thể bao gồm các khuyến nghị xem được tùy chỉnh và cá nhân hóa.",
        "part290":"Các ưu đãi khuyến mại:",
        "part291":"Chúng tôi có thể đưa ra các chương trình hợp tác khuyến mãi hoặc các chương trình khác mà sự tham gia của bạn buộc chúng tôi phải chia sẻ thông tin của bạn với các bên thứ ba. Khi triển khai các hình thức khuyến mãi này, chúng tôi có thể chia sẻ tên của bạn và các thông tin khác liên quan đến việc triển khai ưu đãi. Xin lưu ý rằng các bên thứ ba này chịu trách nhiệm về các chính sách về quyền riêng tư của riêng họ.",
        "part292":"Bảo vệ Netflix và các bên khác: ",
        "part293":" Netflix và Các nhà cung cấp dịch vụ của mình có thể tiết lộ và sử dụng thông tin cá nhân và thông tin khác của bạn trong trường hợp chúng tôi hoặc họ có lý do chính đáng để tin rằng việc tiết lộ đó là cần thiết để (a) tuân thủ bất kỳ luật, quy định, quy trình pháp lý hoặc yêu cầu nào của chính phủ, (b) thực thi các điều khoản sử dụng hiện hành, bao gồm cả việc điều tra về các hành vi vi phạm tiềm ẩn, (c) phát hiện, ngăn chặn hoặc giải quyết các hoạt động bất hợp pháp hoặc bị nghi ngờ là bất hợp pháp (bao gồm cả gian lận thanh toán), các vấn đề an ninh hoặc kỹ thuật, hoặc (d) bảo vệ chống lại tổn hại đến quyền, tài sản hoặc sự an toàn của Netflix, người dùng của Netflix hoặc công chúng, theo yêu cầu hoặc được pháp luật cho phép.",
        "part294":"Chuyển nhượng kinh doanh:",
        "part295":" Để phục vụ cho mọi trường hợp tổ chức lại, tái cấu trúc, sáp nhập hoặc bán hoặc chuyển giao tài sản khác, chúng tôi sẽ chuyển giao thông tin, bao gồm cả thông tin cá nhân, miễn là bên nhận chuyển giao đồng ý tôn trọng thông tin cá nhân của bạn theo cách thực phù hợp với Tuyên bố về quyền riêng tư của chúng tôi.",
        "part296":"Bất cứ khi nào trong quá trình chia sẻ thông tin mà chúng tôi chuyển giao thông tin cá nhân đến các quốc gia khác, chúng tôi sẽ đảm bảo rằng thông tin sẽ được chuyển giao theo Tuyên bố về quyền riêng tư này và theo cách thức được các luật về bảo vệ dữ liệu hiện hành cho phép.",
        "part297":"Bạn cũng có thể lựa chọn việc tiết lộ thông tin của mình theo các cách thức sau:",
        "part298":"một số phần nhất định trong dịch vụ của chúng tôi có thể chứa công cụ cho phép bạn tùy chọn chia sẻ thông tin qua thư điện tử, tin nhắn văn bản và các ứng dụng mạng xã hội hoặc các ứng dụng chia sẻ khác, bằng cách sử dụng máy khách và ứng dụng trên thiết bị thông minh của bạn;",
        "part299":"các trình bổ trợ của mạng xã hội và các công nghệ tương tự cho phép bạn chia sẻ thông tin; và",
        "part300":"thông qua các tính năng trong trò chơi Netflix, chẳng hạn như tùy chọn nhiều người chơi và bảng xếp hạng.",
        "part301":"Các trình bổ trợ của mạng xã hội và các ứng dụng mạng xã hội được chính các mạng xã hội vận hành, do đó tuân thủ điều khoản sử dụng và chính sách quyền riêng tư của họ. Tương tự, một số tính năng trong trò chơi Netflix được đề cập ở trên (chẳng hạn như trò chơi nhiều người chơi, bảng xếp hạng và tùy chọn lưu trò chơi) có thể đòi hỏi việc sử dụng dịch vụ của bên thứ ba, do đó tuân thủ điều khoản sử dụng và chính sách quyền riêng tư của dịch vụ đó.",
        "part302":"Truy cập vào Tài khoản và Hồ sơ",
        "part303":"Chức năng Ghi nhớ tôi: ",
        "part304":"Để dễ dàng truy cập vào tài khoản của mình, bạn có thể sử dụng chức năng Ghi nhớ tôi trên thiết bị này khi đăng nhập vào trang web. Chức năng này sử dụng công nghệ cho phép chúng tôi cung cấp quyền truy cập tài khoản trực tiếp và giúp quản trị dịch vụ Netflix mà không yêu cầu nhập lại bất kỳ mật khẩu hoặc phương tiện nhận dạng người dùng nào khác khi trình duyệt của bạn truy cập lại dịch vụ. ",
        "part305":"Cấp cho người khác quyền truy cập tài khoản của bạn:",
        "part306":"Nếu bạn chia sẻ hoặc cho phép người khác truy cập vào tài khoản của mình, thì họ sẽ có thể xem các chương trình bạn đã xem, thông tin xếp hạng và thông tin tài khoản của bạn (trong đó có địa chỉ email của bạn hoặc thông tin khác trong mục Tài khoản trên trang web của chúng tôi), cũng như các thông tin liên quan đến trò chơi (chẳng hạn như tên trong trò chơi và tiến trình trò chơi đã lưu của bạn). Điều này vẫn đúng ngay cả khi bạn sử dụng tính năng hồ sơ của chúng tôi. Bạn có thể chọn sử dụng tính năng đăng nhập tài khoản liền mạch trong ứng dụng Netflix trên thiết bị di động, cho phép đăng nhập vào ứng dụng Netflix trên TV thông minh, hộp giải mã tín hiệu truyền hình (set-top-box) và các thiết bị truyền thông phát trực tuyến khác trên mạng Wi-Fi mà bạn kết nối. Nếu bạn sử dụng tính năng đó thì các thiết bị trên sẽ duy trì đăng nhập vào tài khoản của bạn, trừ trường hợp bạn đăng xuất khỏi thiết bị đó.",
        "part307":"Hồ sơ: ",
        "part308":"Hồ sơ mang lại cho người dùng một trải nghiệm khác biệt và cá nhân hóa về Netflix, được xây dựng dựa trên các bộ phim và chương trình mà họ quan tâm, cũng như lịch sử xem riêng biệt. Xin lưu ý rằng tính năng hồ sơ khả dụng đối với bất kỳ ai sử dụng tài khoản Netflix của bạn, do đó bất kỳ ai có quyền truy cập vào tài khoản Netflix của bạn đều có thể điều hướng và sử dụng, chỉnh sửa hoặc xóa hồ sơ. Bạn nên giải thích việc này cho người có quyền truy cập vào tài khoản của mình, đồng thời nếu bạn không muốn họ sử dụng hoặc thay đổi hồ sơ của mình thì hãy nhớ cho họ biết. Người dùng hồ sơ có thể có quyền thêm địa chỉ email, số điện thoại hoặc thông tin khác vào hồ sơ và sẽ được gửi thông báo về việc thu thập và sử dụng khi các thông tin đó được sử dụng (Thông báo về quyền riêng tư trong hồ sơ được áp dụng theo (help.netflix.com/legal/profileprivacy)). Chúng tôi hiện cung cấp nhiều tính năng kiểm soát của cha mẹ, bạn có thể tìm hiểu thêm bằng cách đọc bài viết trong mục Trợ giúp của chúng tôi tại https://help.netflix.com/node/264.",
        "part309":"Xóa quyền truy cập của thiết bị vào tài khoản Netflix:",
        "part310":"Để xóa quyền truy cập vào tài khoản Netflix khỏi các thiết bị của bạn, hãy truy cập mục Tài khoản trên trang web của chúng tôi, chọn Đăng xuất khỏi tất cả thiết bị và làm theo hướng dẫn để hủy kích hoạt các thiết bị của bạn (lưu ý: việc hủy kích hoạt có thể không xảy ra ngay lập tức). Nếu có thể, những người dùng trên thiết bị công cộng hoặc thiết bị dùng chung nên đăng xuất khi kết thúc mỗi lần truy cập. Trong trường hợp bán hoặc trả lại máy tính hoặc thiết bị tương thích với Netflix, bạn nên đăng xuất và hủy kích hoạt thiết bị trước khi làm vậy. Nếu bạn không duy trì tính bảo mật cho mật khẩu hoặc thiết bị của mình, hay không đăng xuất hoặc hủy kích hoạt thiết bị của mình, những người dùng tiếp theo có thể sẽ truy cập được vào tài khoản của bạn, bao gồm cả thông tin cá nhân của bạn.",
        "part311":"Lựa chọn của bạn",
        "part312":"Thư điện tử và Tin nhắn văn bản.",
        "part313":"Nếu không muốn nhận một số thông tin liên lạc nhất định từ chúng tôi qua thư điện tử hoặc tin nhắn văn bản, bạn chỉ cần truy cập vào tùy chọn Cài đặt thông tin liên lạc trong mục Tài khoản trên trang web của chúng tôi và bỏ chọn các mục đó để hủy đăng ký. Hoặc bằng cách khác, bạn cũng có thể nhấp vào liên kết hủy đăng ký trong thư điện tử hoặc trả lời STOP (hoặc thực hiện theo hướng dẫn khác nếu có) cho tin nhắn văn bản. Xin lưu ý rằng bạn không thể hủy đăng ký đối với thư từ liên quan đến dịch vụ được gửi từ chúng tôi, chẳng hạn như các tin nhắn liên quan đến giao dịch tài khoản của bạn.",
        "part314":"Thông báo đẩy. ",
        "part315":"Bạn có thể chọn nhận thông báo đẩy di động từ Netflix. Trên một số hệ điều hành của thiết bị, bạn sẽ được tự động đăng ký nhận thông báo. Nếu sau đó bạn quyết định không muốn nhận các thông báo này nữa, bạn có thể sử dụng chức năng cài đặt của thiết bị di động để tắt các thông báo này. Chúng tôi cũng cung cấp thông báo đẩy trên một số trình duyệt web nhất định. Nếu bạn đồng ý nhận các thông báo này, sau đó lại quyết định không muốn nhận các thông báo này nữa, bạn có thể sử dụng cài đặt của trình duyệt để tắt đi.",
        "part316":"WhatsApp.",
        "part317":"Nếu bạn đã cho phép nhận tin nhắn WhatsApp liên quan đến tài khoản hoặc hồ sơ Netflix của mình và giờ không còn muốn nhận các tin nhắn này nữa, bạn có thể sử dụng các tùy chọn cài đặt ứng dụng của WhatsApp để chặn các tin nhắn này.",
        "part318":"Quảng cáo dựa trên mối quan tâm.",
        "part319":" Quảng cáo dựa trên mối quan tâm là quảng cáo trực tuyến được điều chỉnh phù hợp với mối quan tâm của bạn dựa trên cách thức bạn sử dụng các ứng dụng và trang web trên Internet. Nếu bạn đang sử dụng trình duyệt, cookie và tệp chỉ báo (web beacon) có thể được sử dụng để thu thập thông tin giúp xác định mối quan tâm của bạn. Nếu bạn đang sử dụng thiết bị di động, máy tính bảng hoặc thiết bị truyền phát trực tuyến có chứa thông tin nhận dạng thiết bị có thể đặt lại, thì thông tin nhận dạng đó có thể được sử dụng để giúp xác định mối quan tâm của bạn. Để biết thêm về quyền lựa chọn của bạn liên quan đến quảng cáo dựa trên mối quan tâm từ Netflix, vui lòng xem phần Cookie và Quảng cáo trên mạng Internet (bên dưới).",
        "part320":"Thông tin nhận dạng trùng khớp.",
        "part321":"Một số trang web và ứng dụng của bên thứ ba cho phép chúng tôi tiếp cận người dùng thông qua các chương trình khuyến mãi trực tuyến về các phim, chương trình và dịch vụ của chúng tôi bằng cách gửi thông tin nhận dạng bảo vệ quyền riêng tư cho bên thứ ba. Thông tin nhận dạng bảo vệ quyền riêng tư có nghĩa là chúng tôi chuyển đổi thông tin gốc (như địa chỉ thư điện tử hoặc số điện thoại) thành giá trị để ngăn chặn việc thông tin gốc bị tiết lộ. Bên thứ ba so sánh thông tin nhận dạng bảo vệ quyền riêng tư với thông tin nhận dạng trong cơ sở dữ liệu của mình và sẽ chỉ có một kết quả trùng khớp nếu bạn đã sử dụng cùng một thông tin nhận dạng (chẳng hạn như địa chỉ thư điện tử) với Netflix và bên thứ ba. Nếu có kết quả trùng khớp thì khi đó Netflix có thể quyết định việc có nên gửi thông tin quảng cáo nhất định cho bạn qua trang web hoặc ứng dụng của bên thứ ba đó hay không, đồng thời có thể tối ưu hóa và đánh giá tốt hơn hiệu quả của hình thức quảng cáo trực tuyến. Bạn có thể chọn không tham gia tại mục Thông tin tiếp thị trong mục Tài khoản trên trang web của chúng tôi.",
        "part322":"Thông tin và các Quyền của bạn",
        "part323":"Bạn có quyền được tiếp cận thông tin cá nhân của mình hoặc đính chính hay cập nhật thông tin cá nhân đã cũ hay không chính xác mà chúng tôi đang lưu giữ. Bạn cũng có thể yêu cầu chúng tôi xóa thông tin cá nhân mà chúng tôi đang lưu giữ.",
        "part324":"Khi bạn truy cập mục Tài khoản trên trang web của chúng tôi, bạn có thể truy cập và cập nhật một số lượng lớn thông tin về tài khoản của mình, bao gồm cả thông tin liên hệ, thông tin thanh toán Netflix và nhiều thông tin liên quan khác về tài khoản của mình (như nội dung bạn đã xem và xếp hạng). Bạn phải đăng nhập để truy cập mục Tài khoản.",
        "part325":"Nếu bạn là chủ tài khoản, để tải xuống một bản thông tin cá nhân của bạn, hãy truy cập: www.netflix.com/account/getmyinfo bạn phải đăng nhập để truy cập mục Tài khoản) và làm theo các hướng dẫn.",
        "part326":"Nếu có yêu cầu khác, hoặc nếu bạn có thắc mắc liên quan đến các biện pháp thực thi quyền riêng tư của chúng tôi, vui lòng liên hệ Chuyên viên bảo vệ dữ liệu/Văn phòng phụ trách Quyền riêng tư của chúng tôi tại privacy@netflix.com. Để tìm hiểu thêm về cách truy cập thông tin của bạn, bao gồm cả quy trình xác minh của chúng tôi, vui lòng tham khảo bài viết trợ giúp này: help.netflix.com/node/100624. Để biết thông tin về việc xóa, gỡ hoặc lưu giữ thông tin, vui lòng tham khảo bài viết trợ giúp này: help.netflix.com/node/100625. Chúng tôi sẽ phản hồi tất cả yêu cầu nhận được từ những cá nhân có nhu cầu thực thi quyền bảo vệ dữ liệu của mình theo luật hiện hành về bảo vệ dữ liệu. Vui lòng xem mục Lựa chọn của bạn trong Tuyên bố về quyền riêng tư này để biết thêm về các lựa chọn khác liên quan đến thông tin của bạn.",
        "part327":"Chúng tôi có thể từ chối những yêu cầu không chính đáng hoặc không bắt buộc theo luật, bao gồm cả những yêu cầu hoàn toàn bất khả thi, hay đòi hỏi phải tốn quá nhiều công sức về mặt kỹ thuật, hay có thể đẩy chúng tôi vào những rủi ro vận hành như gian lận về dùng thử miễn phí. Chúng tôi có thể lưu giữ thông tin theo yêu cầu hoặc trong thời gian được phép theo các điều luật và quy định hiện hành, bao gồm cả việc tuân theo các lựa chọn của bạn, cho mục đích lập hóa đơn hoặc lưu trữ thông tin và để đáp ứng các mục đích đã mô tả trong Tuyên bố về quyền riêng tư này. Chúng tôi cũng thực hiện các biện pháp hợp lý để hủy hoặc xóa thông tin nhận dạng cá nhân một cách cẩn trọng khi chúng không còn cần thiết.",
        "part328":"Bảo mật",
        "part329":"Chúng tôi sử dụng các biện pháp hành chính, logic, vật lý và quản lý hợp lý để bảo vệ thông tin cá nhân của bạn khỏi mất mát, trộm cắp và truy cập, sử dụng và sửa đổi trái phép. Các biện pháp này được thiết lập để đưa ra mức độ bảo mật phù hợp đối với các rủi ro của quá trình xử lý thông tin cá nhân của bạn.",
        "part330":"Các trang Web, Nền tảng và Ứng dụng khác",
        "part331":"Dịch vụ Netflix có thể được cung cấp thông qua và/hoặc sử dụng các tính năng (như điều khiển bằng giọng nói) được vận hành bởi các nền tảng của bên thứ ba, hoặc chứa liên kết đến các trang web được vận hành bởi bên thứ ba có các chính sách xử lý thông tin có thể khác với các chính sách của chúng tôi. Chẳng hạn, bạn có thể truy cập dịch vụ Netflix thông qua các nền tảng như hệ thống chơi game, TV thông minh, thiết bị di động, hộp giải mã tín hiệu truyền hình và một số thiết bị kết nối Internet khác. Các trang web và nền tảng này có chính sách về quyền riêng tư hoặc dữ liệu, Tuyên bố về quyền riêng tư, thông báo và điều khoản sử dụng riêng rẽ và độc lập, do đó chúng tôi khuyên bạn nên đọc kỹ càng. Ngoài ra, bạn có thể gặp các ứng dụng của bên thứ ba có tương tác với dịch vụ Netflix.",
        "part332":"Trẻ em",
        "part333":"Bạn phải đủ 18 tuổi trở lên để đăng ký dịch vụ Netflix. Trẻ vị thành niên chỉ có thể sử dụng dịch vụ với sự tham gia, giám sát và cho phép của cha mẹ hoặc người giám hộ hợp pháp.",
        "part334":"Thay đổi đối với Tuyên bố về quyền riêng tư này",
        "part335":"Chúng tôi sẽ cập nhật Tuyên bố về quyền riêng tư này tùy từng thời điểm để đáp ứng các yêu cầu thay đổi về pháp lý, quy định hoặc vận hành. Chúng tôi sẽ đưa ra thông báo về bất kỳ thay đổi nào như vậy (bao gồm cả thời điểm sẽ có hiệu lực) theo quy định của pháp luật. Việc bạn tiếp tục sử dụng dịch vụ Netflix sau khi bất kỳ cập nhật nào có hiệu lực sẽ cấu thành sự xác nhận và (nếu áp dụng) chấp nhận những thay đổi đó. Nếu không muốn xác nhận hoặc chấp nhận bất kỳ nội dung cập nhật nào đối với Tuyên bố về quyền riêng tư này, bạn có thể hủy bỏ việc sử dụng dịch vụ Netflix. Để xem Tuyên bố về quyền riêng tư này được cập nhật lần cuối khi nào, vui lòng xem phần Cập nhật lần cuối bên dưới.",
        "part336":"Cookie và quảng cáo trên mạng Internet",
        "part337":"Chúng tôi và Các nhà cung cấp dịch vụ sử dụng cookie và các công nghệ khác (như tệp chỉ báo (web beacon)), cũng như thông tin nhận dạng thiết bị có thể đặt lại, vì nhiều lý do. Chúng tôi mong muốn bạn được thông tin đầy đủ về cách thức chúng tôi sử dụng các công nghệ này, do đó phần này giải thích về các loại hình và chức năng của các công nghệ mà chúng tôi sử dụng, cũng như lựa chọn của bạn liên quan đến việc sử dụng các công nghệ đó. ",
        "part338":"Cookie và các công nghệ tương tự, kỹ thuật ảnh điểm và thông tin nhận dạng thiết bị có thể đặt lại",
        "part339":"Cookie là các tệp dữ liệu nhỏ thường được lưu trữ trên thiết bị khi bạn duyệt và sử dụng các trang web và dịch vụ trực tuyến. Chúng tôi sử dụng các công nghệ khác, chẳng hạn như bộ nhớ và plugin của trình duyệt (ví dụ: HTML5, IndexedDB và WebSQL). Giống như cookie, các công nghệ khác này có thể lưu trữ một lượng nhỏ dữ liệu trên thiết bị của bạn. Kỹ thuật ảnh điểm (web beacon) (còn được gọi là clear gif hay pixel tag) thường hoạt động kết hợp cùng với cookie. Trong nhiều trường hợp, số lượng cookie giảm đi sẽ làm suy giảm hiệu quả của những điểm ảnh được liên kết với các cookie đó.",
        "part340":"Nếu bạn sử dụng ứng dụng Netflix trên thiết bị di động, máy tính bảng hoặc thiết bị truyền thông phát trực tuyến, chúng tôi có thể thu thập một thông tin nhận dạng thiết bị có thể đặt lại từ thiết bị của bạn. Thông tin nhận dạng thiết bị có thể đặt lại (còn được gọi là thông tin nhận dạng quảng cáo) tương tự như cookie và có thể bắt gặp trên nhiều thiết bị di động, máy tính bảng (ví dụ: Thông tin nhận dạng cho nhà quảng cáo (hoặc IDFA) trên thiết bị iOS của Apple và ID quảng cáo Google trên thiết bị Android) và một số thiết bị truyền thông phát trực tuyến nhất định. Giống như cookie, thông tin nhận dạng thiết bị có thể đặt lại được sử dụng để giúp quảng cáo trực tuyến trở nên phù hợp hơn với đối tượng người dùng cũng như phục vụ mục đích phân tích và tối ưu hóa.",
        "part341":"Vì sao Netflix sử dụng các công nghệ này?",
        "part342":"Chúng tôi sử dụng các công nghệ này cho nhiều mục đích, như giúp truy cập các dịch vụ của chúng tôi dễ dàng bằng cách ghi nhớ thông tin của bạn khi bạn truy cập lại; cung cấp, phân tích, hiểu và nâng cao trải nghiệm sử dụng dịch vụ; thực thi các điều khoản dịch vụ, phòng tránh gian lận; cải thiện hiệu năng trang web, giám sát lưu lượng khách truy cập và hoạt động trên trang web của chúng tôi; truyền tải và điều chỉnh cho phù hợp hoạt động tiếp thị, quảng cáo; cũng như tìm hiểu các tương tác với email, hoạt động tiếp thị và quảng cáo trực tuyến của chúng tôi trên các trang web của bên thứ ba.  ",
        "part343":"Để giúp bạn hiểu rõ hơn về cách chúng tôi sử dụng cookie và thông tin nhận dạng thiết bị có thể đặt lại, vui lòng tham khảo thông tin dưới đây:",
        "part344":"Cookie thiết yếu: ",
        "part345":"Những cookie này đóng vai trò thiết yếu trong việc cung cấp trang web hoặc dịch vụ trực tuyến của chúng tôi. Chẳng hạn, chúng tôi và Các nhà cung cấp dịch vụ có thể sử dụng những cookie này để xác thực và nhận dạng các thành viên khi họ sử dụng các trang web và ứng dụng của chúng tôi, nhờ đó chúng tôi có thể cung cấp dịch vụ cho họ. Chúng cũng giúp chúng tôi thực thi Điều khoản sử dụng, ngăn chặn gian lận và duy trì tính bảo mật cho dịch vụ của chúng tôi. ",
        "part346":"Cookie hiệu năng và chức năng: ",
        "part347":"Những cookie này giúp chúng tôi tùy chỉnh và nâng cao trải nghiệm trực tuyến của bạn với Netflix. Chẳng hạn, những cookie này giúp chúng tôi ghi nhớ tùy chọn của bạn và bạn không cần phải nhập lại thông tin đã cung cấp trước đây (ví dụ như trong quá trình đăng ký thành viên). Chúng tôi cũng sử dụng các cookie này để thu thập thông tin (như các trang phổ biến, tỷ giá quy đổi, kiểu xem, số lượng truy cập và thông tin khác) về cách thức sử dụng dịch vụ Netflix của khách truy cập, qua đó chúng tôi có thể cải thiện và cá nhân hóa trang web và dịch vụ cũng như tiến hành nghiên cứu thị trường. Việc xóa các loại cookie này có thể dẫn đến việc giới hạn chức năng dịch vụ của chúng tôi. ",
        "part348":"Cookie quảng cáo và thông tin nhận dạng thiết bị có thể đặt lại:",
        "part349":" Các cookie và thông tin nhận dạng thiết bị có thể đặt lại này thu thập thông tin về cách thức bạn sử dụng thông tin các trang web và ứng dụng khác, phản hồi của bạn đối với quảng cáo và thư điện tử, và nhằm cung cấp quảng cáo phù hợp hơn cho bạn, cũng như phục vụ mục đích phân tích và tối ưu hóa. Những loại quảng cáo này được gọi là quảng cáo dựa trên mối quan tâm. Các cookie quảng cáo được liên kết với dịch vụ của chúng tôi thuộc về các Nhà cung cấp dịch vụ.",
        "part350":"Liên quan đến việc chúng tôi sử dụng các công nghệ này, một số trang web và ứng dụng nơi chúng tôi quảng cáo, cũng như các công ty công nghệ quảng cáo mà chúng tôi sử dụng để mua, truyền tải, tối ưu hóa và/hoặc đánh giá các quảng cáo của mình (gọi chung là Đối tác Quảng cáo) có thể nhận được lượng thông tin hạn chế từ chúng tôi như một phần chuỗi của hoạt động xác định mục tiêu, đánh giá và tối ưu hóa (ví dụ như các bước được hoàn thành trong khâu đăng ký và truy cập trang web hay thông tin mở/cài đặt ứng dụng).",
        "part351":"Loại thông tin này thường được sử dụng để đánh giá hiệu quả và tối ưu hóa các chiến dịch quảng cáo, bằng cách cho phép Đối tác Quảng cáo biết ai đã đăng ký dịch vụ của chúng tôi sau khi xem quảng cáo.  Loại thông tin này cũng thường được sử dụng để đảm bảo chúng tôi không đăng tải quảng cáo mời sử dụng dịch vụ Netflix cho những người đã là người dùng Netflix.  ",
        "part352":"Netflix sử dụng các biện pháp kỹ thuật và ràng buộc hợp đồng được xây dựng để ngăn Đối tác Quảng cáo truy cập thông tin về các lựa chọn đầu mục cụ thể của bạn, các URL bạn đã truy cập hay các chương trình bạn đã xem với dịch vụ của chúng tôi. Chúng tôi không chia sẻ thông tin về các lựa chọn đầu mục hay chương trình bạn đã xem với dịch vụ của chúng tôi.  ",
        "part353":"Tôi có thể thực thi quyền lựa chọn liên quan đến các công nghệ này bằng cách nào? ",
        "part354":"Để thực thi quyền lựa chọn liên quan đến cookie",
        "part355":"Để biết thêm thông tin về các cookie được thiết lập thông qua trang web của chúng tôi, cũng như các hình thức theo dõi trực tuyến khác (bao gồm cả việc bên thứ ba thu thập thông tin về các hoạt động của bạn trên mạng theo thời gian, và trên các trang web của bên thứ ba hoặc các dịch vụ trực tuyến phục vụ hình thức quảng cáo trực tuyến dựa trên mối quan tâm), và đưa ra lựa chọn liên quan đến các cookie này, hãy nhấp vào đây. Tại thời điểm này, chúng tôi không phản hồi các tín hiệu không theo dõi của trình duyệt web. ",
        "part356":"Để thực thi quyền lựa chọn liên quan đến thông tin nhận dạng thiết bị có thể đặt lại",
        "part357":"Để từ chối quảng cáo dựa trên mối quan tâm của người dùng từ Netflix liên quan đến thông tin nhận dạng thiết bị có thể đặt lại trên thiết bị di động, máy tính bảng hoặc thiết bị truyền thông phát trực tuyến, vui lòng cấu hình cài đặt phù hợp trên thiết bị của bạn (thường có tại mục quyền riêng tư hoặc quảng cáo trong phần cài đặt của thiết bị). Bạn vẫn có thể thấy quảng cáo Netflix trên thiết bị của mình, nhưng các quảng cáo này sẽ không được điều chỉnh theo mối quan tâm của bạn.",
        "part358":"Để thực thi quyền lựa chọn liên quan đến các công nghệ khác",
        "part359":"Có nhiều cách để thực thi quyền lựa chọn liên quan đến các công nghệ tương tự như cookie, chẳng hạn như bộ nhớ và plugin của trình duyệt (ví dụ: HTML5, IndexedDB và WebSQL). Chẳng hạn, nhiều trình duyệt phổ biến cung cấp khả năng xóa bộ nhớ trình duyệt, thường là trong phần cài đặt hoặc tùy chọn; bạn có thể xem chức năng trợ giúp của trình duyệt hoặc phần trợ giúp để tìm hiểu thêm. Các công nghệ khác, như bộ nhớ Silverlight, có thể bị xóa từ trong ứng dụng.",
        "part360":"Thông tin doanh nghiệp của Netflix",
        "part361":"Netflix phục vụ các thành viên ở nhiều quốc gia. Pháp nhân Netflix cung cấp cho bạn quyền sử dụng dịch vụ Netflix tùy theo quốc gia bạn đăng ký thành viên, và pháp nhân này sẽ được ghi tên trong email xác nhận thanh toán hoặc tư cách thành viên của bạn. Pháp nhân Netflix đủ tiêu chuẩn làm đơn vị kiểm soát dữ liệu cho bạn được liệt kê trong tuyên bố về quyền riêng tư tại quốc gia của bạn.",
        "part362":"Thông báo pháp lý",
        "part363":"Dịch vụ Netflix, bao gồm tất cả nội dung được cung cấp trên dịch vụ Netflix, được bảo vệ bởi bản quyền, nhãn hiệu, bí mật thương mại hoặc các luật và hiệp ước về sở hữu trí tuệ khác.",
        "part364":"Bản quyền",
        "part365":"Bản quyền trong các phim và chương trình từ dịch vụ của chúng tôi thuộc sở hữu của nhiều nhà sản xuất lớn, bao gồm Netflix Studios, LLC. Nếu bạn tin rằng bản quyền của bạn hoặc người khác đang bị vi phạm thông qua dịch vụ Netflix, hãy cho chúng tôi biết bằng cách hoàn thành biểu mẫu Khiếu nại vi phạm bản quyền",
        "part366":"Nhãn hiệu",
        "part367":"Netflix và Logo N là nhãn hiệu của Netflix, Inc.",
        "part368":"Nếu chưa được chúng tôi cho phép, bạn không sử dụng nhãn của Netflix làm nhãn của riêng mình hoặc theo bất kỳ cách thức nào thể hiện ngụ ý được Netflix tài trợ hoặc thừa nhận.",
        "part369":"Một sản phẩm có nhãn mang tên hoặc logo Netflix là sản phẩm mang thương hiệu Netflix. Trừ khi bạn được chúng tôi cấp phép, chúng tôi không cho phép người khác sản xuất, kinh doanh hoặc trao tặng bất kỳ thứ gì có tên hoặc logo của chúng tôi trên đó.",
        "part370":"Bằng sáng chế",
        "part371":"Các dịch vụ phát trực tuyến và DVD của Netflix được bảo vệ bởi các bằng sáng chế. Để biết thông tin về các bằng sáng chế liên quan đến dịch vụ của chúng tôi.",
        "part372":"Thông báo của bên thứ ba",
        "part373":"Phần mềm được cài đặt trên các thiết bị tương thích với Netflix để hỗ trợ phát trực tuyến dịch vụ Netflix có thể chứa phần mềm được cung cấp theo giấy phép Phần mềm nguồn mở hoặc phần mềm miễn phí (“Phần mềm nguồn mở”) và/hoặc Phần mềm thương mại được các bên cấp phép cho Netflix (“Phần mềm thương mại”). Các Điều khoản sử dụng của Netflix không thay đổi bất kỳ quyền hoặc nghĩa vụ nào mà bạn có thể có theo các giấy phép Phần mềm nguồn mở đó. Bạn có thể tìm thông tin bổ sung về Phần mềm nguồn mở và Phần mềm thương mại, bao gồm các xác nhận, điều khoản và thông báo cấp phép cần thiết",
        "part374":"Trung tâm tùy chọn bảo mật",
        "part375":"Mô tả chung",
        "part376":"Công cụ cookie này sẽ giúp bạn hiểu những ai đang sử dụng cookie để thu thập thông tin từ thiết bị của bạn, họ sử dụng thông tin đó với mục đích gì và bạn có thể kiểm soát như thế nào đối với việc sử dụng cookie cho các hoạt động không thiết yếu.",
        "part377":"Netflix ủng hộ Các nguyên tắc tự điều chỉnh đối với Quảng cáo hành vi trực tuyến của Liên minh quảng cáo kỹ thuật số (DAA), Liên minh quảng cáo kỹ thuật số Canada (DAAC) và Liên minh quảng cáo kỹ thuật số tương tác châu u (EDAA).",
        "part378":"Nếu bạn từ chối cookie quảng cáo, bạn vẫn có thể sẽ thấy quảng cáo của Netflix trên các trang khác, nhưng các quảng cáo đó sẽ không do chúng tôi hoặc nhà cung cấp dịch vụ của chúng tôi tùy chỉnh và chúng tôi sẽ tiếp tục tùy chỉnh trải nghiệm của bạn trên trang web của chúng tôi thông qua việc sử dụng các cookie mà bạn chưa từ chối.",
        "part379":"Ngoài ra, các cài đặt quyền riêng tư trong hầu hết các trình duyệt sẽ cho phép bạn ngăn trình duyệt nhận các cookie mới, khiến trình duyệt thông báo cho bạn khi bạn nhận một cookie mới hoặc vô hiệu hóa tất cả các cookie. Nếu trình duyệt của bạn được thiết lập để không nhận bất kỳ cookie nào, bạn sẽ không nhận được Quảng cáo dựa trên mối quan tâm, nhưng việc dùng dịch vụ Netflix của bạn có thể gặp khiếm khuyết hoặc không khả dụng. Hơn nữa, nếu bạn sử dụng công cụ cookie của chúng tôi để từ chối một số cookie nhất định, tùy chọn từ chối của bạn sẽ được ghi nhớ bằng việc đặt một cookie trên thiết bị của bạn. Vì vậy, điều quan trọng là trình duyệt của bạn được cấu hình để nhận những cookie giúp tùy chọn của bạn có hiệu lực. Nếu bạn xóa hay loại bỏ các cookie, hoặc nếu bạn thay đổi trình duyệt web mà bạn đang sử dụng, bạn sẽ cần thiết lập lại các tùy chọn cookie của mình.",
        "part380":"Lưu ý rằng, đôi lúc, chúng tôi can thiệp sâu vào việc những loại cookie nào được liệt kê trong công cụ từ chối. Ví dụ như, không phải ở khu vực nào chúng tôi cũng sử dụng cookie của Facebook, Twitter hay Google.",
        "part381":"Để biết thêm thông tin về cách chúng tôi sử dụng cookie, vui lòng truy cập phần Cookie và quảng cáo trên Internet trong Tuyên bố về quyền riêng tư của chúng tôi.",
        "part382":"Cookie thiết yếu",
        "part383":"Những cookie này đóng vai trò thiết yếu trong việc cung cấp trang web hoặc dịch vụ trực tuyến của chúng tôi. Chẳng hạn, chúng tôi và Các nhà cung cấp dịch vụ có thể sử dụng những cookie này để xác thực và nhận dạng các khách truy cập khi họ sử dụng các trang web và ứng dụng của chúng tôi, nhờ đó chúng tôi có thể cung cấp dịch vụ cho họ. Chúng cũng giúp chúng tôi thực thi Điều khoản sử dụng, ngăn chặn gian lận và duy trì tính bảo mật cho dịch vụ của chúng tôi.",
        "part384":"Tuổi thọ: Hầu hết các cookie đều là cookie phiên (loại cookie chỉ hoạt động cho đến khi bạn đóng trình duyệt) hoặc là các cookie chỉ hoạt động trong một ngày. Một số cookie hoạt động trong thời gian dài hơn, dao động từ 3 đến 12 tháng. Các cookie được sử dụng để ngăn chặn hành vi gian lận và duy trì bảo mật cho các dịch vụ của chúng tôi sẽ hoạt động trong thời gian tối đa là 24 tháng.",
        "part385":"Cookie hiệu năng và chức năng",
        "part386":"Các cookie này giúp chúng tôi tùy chỉnh và cải thiện trải nghiệm trực tuyến của bạn với Netflix. Chẳng hạn, những cookie này giúp chúng tôi ghi nhớ tùy chọn của bạn và bạn không cần phải nhập lại thông tin đã cung cấp trước đây (ví dụ như trong quá trình đăng ký thành viên). Chúng tôi cũng sử dụng các cookie này để thu thập thông tin (như các trang phổ biến, tỷ giá quy đổi, kiểu xem, số lượng truy cập và thông tin khác) về cách thức sử dụng dịch vụ Netflix của khách truy cập, qua đó chúng tôi có thể cải thiện và tùy chỉnh trang web và dịch vụ cũng như tiến hành nghiên cứu thị trường. Việc xóa các loại cookie này có thể dẫn đến việc giới hạn chức năng dịch vụ của chúng tôi.",
        "part387":"Tuổi thọ: Hầu hết các cookie đều chỉ hoạt động trong một ngày. Một số cookie hoạt động trong thời gian dài hơn, dao động từ 3 đến 12 tháng.",
        "part388":"BƯỚC 1/3",
        "part389":"Hoàn thành việc cài đặt tài khoản của bạn",
        "part390":"Netflix được cá nhân hóa cho riêng bạn. Tạo mật khẩu để xem Netflix trên bất kỳ thiết bị nào, vào bất cứ lúc nào.",
        "part391":"Tiếp theo",
        "part392":"Tạo mật khẩu để bắt đầu tư cách thành viên của bạn",
        "part393":"Chỉ cần vài bước nữa là bạn sẽ hoàn tất!",
        "part394":"Chúng tôi cũng chẳng thích thú gì với các loại giấy tờ.",
        "part395":"Vui lòng không gửi các ưu đãi đặc biệt của Netflix qua email của tôi.",
        "part396":"Vui lòng nhập địa chỉ email.",
        "part397":"Vui lòng nhập địa chỉ email hợp lệ.",
        "part398":"Bạn cần nhập mật khẩu!",
        "part399":"Mật khẩu phải từ 6 đến 60 ký tự.",
        "part400":"Email đã được đăng ký.",
        "part401":"BƯỚC 2/3",
        "part402":"BƯỚC 3/3",
        "part403":"Đã đăng ký tài khoản thành công.",
        "part404":"Hãy đăng nhập để thưởng thức phim",
        "part405":"",
        "part406":"",
        "part407":"",
        "part408":"",
        "part409":"",
        "part410":"",
        "part411":"",
        "part412":"",
        "part413":"",
        "part414":"",
        "part415":"",
        "part416":"",
        "part417":"",
        "part418":"",
        "part419":""
    }
}