{
    "title":"vietnamese",
    "description":{
        "partEmail":"Vui lòng nhập địa chỉ email hợp lệ",
        "part":"Tiếng Việt",
        "part0":"Đăng nhập",
        "part1":"Chương trình truyền hình, phim không giới hạn và nhiều nội dung khác.",
        "part2":"Xem ở mọi nơi. Hủy bất kỳ lúc nào.",
        "part3":"Bạn đã sẵn sàng xem chưa? Nhập email để tạo hoặc kích hoạt lại tư cách thành viên của bạn.",
        "part4":"Địa chỉ email",
        "part5":"Bắt đầu",
        "part6":"Thưởng thức trên TV của bạn.",
        "part7":"Xem trên TV thông minh, Playstation, Xbox, Chromecast, Apple TV, đầu đĩa Blu-ray và nhiều thiết bị khác.",
        "part8":"Tải xuống nội dung để xem ngoại tuyến.",
        "part9":"Lưu các mục yêu thích của bạn một cách dễ dàng và luôn có nội dung để xem.",
        "part10":"Những điều kỳ lạ",
        "part11":"Đang tải xuống ...",
        "part12":"Xem ở mọi nơi.",
        "part13":"Truyền các bộ phim và chương trình truyền hình không giới hạn trên điện thoại, máy tính bảng, máy tính xách tay và TV của bạn.",
        "part14":"Tạo hồ sơ cho trẻ em.",
        "part15":"Đưa trẻ tham gia các cuộc phiêu lưu với các nhân vật yêu thích của chúng trong một không gian dành riêng cho chúng — miễn phí với tư cách thành viên của bạn.",
        "part16":"Bạn có điện thoại Android? Nhận gói miễn phí mới của chúng tôi!",
        "part17":"Xem tuyển chọn các bộ phim và chương trình truyền hình mới mà không cần thêm bất kỳ chi tiết thanh toán nào!",
        "part18":"Tải ứng dụng",
        "part19":"Các câu hỏi thường gặp",
        "part20":"Netflix là gì?",
        "part21":"Netflix là dịch vụ phát trực tuyến cung cấp nhiều chương trình truyền hình, phim, anime, phim tài liệu từng đoạt giải thưởng và hơn thế nữa trên hàng nghìn thiết bị có kết nối internet.",
        "part22":"Bạn có thể xem bao nhiêu tùy thích, bất cứ khi nào bạn muốn mà không cần một quảng cáo nào - tất cả chỉ với một mức giá thấp hàng tháng. Luôn có điều gì đó mới để khám phá và các chương trình truyền hình và phim mới được thêm vào mỗi tuần!",
        "part23":"Netflix có giá bao nhiêu?",
        "part24":"Xem Netflix trên điện thoại thông minh, máy tính bảng, Smart TV, máy tính xách tay hoặc thiết bị phát trực tuyến của bạn, tất cả với một khoản phí cố định hàng tháng. Các gói từ 70.000 ₫ đến 260.000 ₫ một tháng. Không có thêm chi phí, không có hợp đồng.",
        "part25":"Tôi có thể xem ở đâu?",
        "part26":"Xem mọi lúc mọi nơi. Đăng nhập bằng tài khoản Netflix của bạn để xem ngay lập tức trên web tại netflix.com từ máy tính cá nhân của bạn hoặc trên bất kỳ thiết bị kết nối internet nào cung cấp ứng dụng Netflix, bao gồm TV thông minh, điện thoại thông minh, máy tính bảng, trình phát đa phương tiện và bảng điều khiển trò chơi.",
        "part27":"Bạn cũng có thể tải xuống các chương trình yêu thích của mình bằng ứng dụng iOS, Android hoặc Windows 10. Sử dụng nội dung tải xuống để xem khi bạn đang di chuyển và không có kết nối internet. Mang Netflix theo bạn đến bất cứ đâu.",
        "part28":"Làm cách nào để hủy?",
        "part29":"Netflix rất linh hoạt. Không có hợp đồng khó chịu và không có cam kết. Bạn có thể dễ dàng hủy tài khoản của mình trực tuyến trong hai cú nhấp chuột. Không có phí hủy - bắt đầu hoặc dừng tài khoản của bạn bất cứ lúc nào.",
        "part30":"Tôi có thể xem gì trên Netflix?",
        "part31":"Netflix có một thư viện phong phú bao gồm phim truyện, phim tài liệu, chương trình truyền hình, anime, bản gốc Netflix từng đoạt giải thưởng và hơn thế nữa. Xem bao nhiêu tùy thích, bất cứ lúc nào bạn muốn.",
        "part32":"Netflix có tốt cho trẻ em không?",
        "part33":"Trải nghiệm Netflix Kids được bao gồm trong tư cách thành viên của bạn để cung cấp cho cha mẹ quyền kiểm soát trong khi trẻ em thưởng thức các chương trình truyền hình và phim thân thiện với gia đình trong không gian riêng của chúng.",
        "part34":"Hồ sơ trẻ em đi kèm với tính năng kiểm soát của phụ huynh được bảo vệ bằng mã PIN cho phép bạn hạn chế xếp hạng độ tuổi của nội dung mà trẻ em có thể xem và chặn các tiêu đề cụ thể mà bạn không muốn trẻ xem.",
        "part35":"Câu hỏi? Liên hệ chúng tôi.",
        "part36":"Câu hỏi thường gặp",
        "part37":"Quan hệ đầu tư",
        "part38":"Sự riêng tư",
        "part39":"Kiểm tra tốc độ",
        "part40":"Trung tâm trợ giúp",
        "part41":"Việc làm",
        "part42":"Tùy chọn cookie",
        "part43":"Thông báo pháp lý",
        "part44":"Tài khoản",
        "part45":"Cách xem",
        "part46":"Thông tin công ty",
        "part47":"Chỉ trên Netflix",
        "part48":"Trung tâm Truyền thông",
        "part49":"Điều khoản sử dụng",
        "part50":"Liên hệ chúng tôi"
       
    }
}